[
  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "A DIEU SOIT LA GLOIRE",
    "choir": "Gloire à Dieu (x2)<br>Terre écoute sa voix !<br>Gloire à Dieu (x2)<br>Monde réjouis-toi !<br>Oh ! Venez au père<br>Jésus est vainqueur<br>Que toute la Terre<br>Chante en son honneur",
    "verses": [
      {"num":1, "text": "A Dieu soit la gloire<br>Par son grand amour<br>Dans mon âme noire<br>S’est levé le jour<br>Jésus à ma place<br>Mourut sur la croix<br>Il m’offre sa grâce<br>Et je la reçois."},
      {"num":2, "text": "De jésus la joie<br>Remplit notre cœur<br>Qu’importe qu’on voie<br>Tout notre bonheur<br>Selon sa promesse<br>Jésus changera<br>Deuil en allégresse<br>Quand il reviendra."}
    ],
    "otherInfos": ""
  },

  {
    "id": 2,
    "language": "FRANCAIS",
    "author": "",
    "title": "AU MATIN DE RÉSURRECTION",
    "choir": "Nous vivrons, alléluia! Nous vivrons, amen !<br>Nous vivrons, alléluia! Matin de la résurrection<br>Sans brisée les barres de la mort<br>Nous vivrons, alléluia! Nous vivrons !",
    "verses": [
      {"num":1, "text": "Au matin de résurrection<br>La trompette de Dieu sonnera<br>Nous vivrons, alléluia! Nous vivrons<br>Les saints viendront se réjouissant<br>Aucune larme ne sera trouvée<br>Nous vivrons, alléluia! Nous vivrons."},
      {"num":2, "text": "Au matin de résurrection<br>Oh! Quelle rencontre ça sera<br>Nous vivrons, alléluia! Nous vivrons<br>Quand nos pères et nos mères<br>Et nos bien-aimés nous verrons<br>Nous vivrons, alléluia! Nous vivrons."},
      {"num":3, "text": "Au matin de résurrection<br>Bénie soit pour moi cette pensée<br>Nous vivrons, alléluia! Nous vivrons<br>Je verrai mon Sauveur béni<br>Qui pour moi mourut librement<br>Nous vivrons, alléluia! Nous vivrons."},
      {"num":4, "text": "Au matin de résurrection<br>Dans les airs nous Le rencontrerons<br>Nous vivrons, alléluia! Nous vivrons<br>Et emportés dans la gloire<br>Vers notre demeure pure et belle<br>Nous vivrons, alléluia! Nous vivrons."}
    ],
    "otherInfos": ""
  },

  {
    "id": 3,
    "language": "FRANCAIS",
    "author": "",
    "title": "AU NOM DE JÉSUS",
    "choir": "",
    "verses": [
      {"num":1, "text": "Au Nom de Jésus (2x)<br>Nous avons la victoire<br>Au Nom de Jésus (2x)."},
      {"num":2, "text": "Si nous  avons le Nom de Jésus<br>Dites-moi qui peut résister<br>Au Nom Puissant de Jésus-Christ<br>Nous avons la victoire."},
      {"num":3, "text": "Yembela Ye na esengo alleluya!<br>Nkolo Yesu a longi etumba."}
    ],
    "otherInfos": ""
  },

  {
    "id": 4,
    "language": "FRANCAIS",
    "author": "",
    "title": "AVEC DES CRIS DE JOIE",
    "choir": "Avec des cris de joie<br>Ma bouche Te chantera<br>J’élèverai mes mains<br>Et Te célébrerai.",
    "verses": [
      {"num":1, "text": "Oh! Dieu, Tu es mon Dieu<br>Mon âme Te recherche<br>Et soupire après Toi<br>Sur la terre desséchée."},
      {"num":2, "text": "Je connais le bonheur<br>A l’ombre de Tes ailes<br>Car Tu es mon secours<br>Ta droite me soutient."},
      {"num":3, "text": "J’aime Te contempler<br>Car dans Ton sanctuaire<br>Ta Gloire resplendit<br>Ta puissance se révèle."}
    ],
    "otherInfos": ""
  },

  {
    "id": 5,
    "language": "FRANCAIS",
    "author": "",
    "title": "AVEC NOTRE ROI",
    "choir": "Avec notre Roi<br>Nous irons au bout de la terre<br>Partager la joie, le bonheur<br>Et la lumière",
    "verses": [
      {"num":1, "text": "Formons tous une chaîne<br>Que l’on ne peut briser<br>Eloignons la haine<br>Et créons l’unité."},
      {"num":2, "text": "Nous bâtissons ce royaume<br>De joie et de gaieté<br>Tout le monde va venir<br>La vie va commencer"},
      {"num":3, "text": "La victoire est déjà là<br>Venez tous avec nous<br>Vous ferrez les premiers pas<br>Vous irez jusqu’au bout."}
    ],
    "otherInfos": ""
  },

  {
    "id": 6,
    "language": "LINGALA",
    "author": "",
    "title": "BA MPATE",
    "choir": "Na zali koluka ba mpate na Yesu<br>Ba bungaki kala na kati ya lopango<br>Oh! Bazonga epayi na Yesu (2x)<br>Bo ya ko kota na kati ya lopango.",
    "verses": [
      {"num":1, "text": "Nkolo Yesu a boyaka moto te<br>A ta yo zali mabe ndengue nionso<br>A kobenga yo solo okende epayi na Ye<br>A kobongola yo okoma mo santo."},
      {"num":2, "text": "Nkolo Yesu a sila kokufela yo<br>A zuaki mikumba na yo nionso<br>A kobila yo kaka okende epayi na Ye<br>Okamata lobiko na kondima."},
      {"num":3, "text": "ba mpate boyoka soni te<br>Yesu azali na yo mawa<br>A ko ndima yo ya ngo<br>Yoka liloba ya Massia Nkolo Yesu."},
      {"num":4, "text": "Azali ko bianga yo epayi na Ye<br>O ba zonga epayi na Yesu (2x)<br>Bo ya kokota na bilaka ya Nzambe."}
    ],
    "otherInfos": ""
  },

  {
    "id": 7,
    "language": "LINGALA",
    "author": "",
    "title": "BA SANTU YA KALA",
    "choir": "<br><br>",
    "verses": [
      {"num":1, "text": "Ba yekoli ya kala ba tambolaki na Ye<br>Tambola na Nkolo Yesu. (2x)"},
      {"num":2, "text": "Ba santu ya kala ba tambolaki na Ye<br>Tambola na Nkolo Yesu.  (2x)"},
      {"num":3, "text": "Ba ndimi ya kala ba tambolaki na Ye<br>Tambola na Nkolo Yesu.  (2x)"}
    ],
    "otherInfos": ""
  },

  {
    "id": 8,
    "language": "ENGLISH",
    "author": "",
    "title": "BECAUSE HE LIVES",
    "choir": "",
    "verses": [
      {"num":1, "text": "Because He lives I can face tomorrow<br>Because He lives all fear is gone<br>Because I know He holds the future<br>My life is worth the living just<br>Because He lives"},
      {"num":2, "text": "Because He’s here I can face tomorrow<br>Because He’s here all fear is gone<br>Because I know I’m in is presence<br>My life is worth the living just<br>Because He’s here."},
      {"num":3, "text": "Because I’m saved I can face tomorrow<br>Because I’m saved all fear is gone<br>Because I know He’s my redeemer<br>My life is worth the living just<br>Because I’m saved."}
    ],
    "otherInfos": "9"
  },

  {
    "id": 9,
    "language": "FRANCAIS",
    "author": "",
    "title": "PARCE QU'IL VIT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Parce qu’Il vit je peut tout affronter<br>Parce qu’Il vit toute peur est partie<br>Parce que je sais Il tient le futur<br>Ma vie celle du juste vivant<br>Parce qu’Il vit."},
      {"num":2, "text": "Parce qu’Il est présent je peux tout affronter<br>Parce qu’Il est présent toute peur est partie<br>Parce que je sais je suis dans Sa présence<br>Ma vie vaut celle du juste<br>Vivant parce qu’Il est présent."},
      {"num":3, "text": "Car je suis sauvé je peux tout affronter<br>Car je suis sauvé toute partie<br>Parce que je sais Il est mon rédempteur<br>Ma vie vaut celle du juste vivant<br>Car je suis sauvé."}
    ],
    "otherInfos": "8"
  },

  {
    "id": 10,
    "language": "FRANCAIS",
    "author": "",
    "title": "BENI SOIT LE NOM",
    "choir": "",
    "verses": [
      {"num":1, "text": "Béni soit le Nom<br>Béni soit le Nom<br>Béni soit le Nom du Seigneur."},
      {"num":2, "text": "Jésus est le nom<br>Jésus est le nom<br>Jésus est le nom du Seigneur."},
      {"num":3, "text": "Loué soit le Nom<br>Loué soit le Nom<br>Loué soit le Nom du Seigneur."},
      {"num":4, "text": "Glorieux est le Nom<br>Glorieux est le Nom<br>Glorieux est le Nom du Seigneur."},
      {"num":5, "text": "Précieux est le Nom<br>Précieux est le Nom<br>Précieux est le Nom du Seigneur."},
      {"num":6, "text": "Puissant est le Nom<br>Puissant est le Nom<br>Puissant est le Nom du Seigneur."}
    ],
    "otherInfos": "11"
  },

  {
    "id": 11,
    "language": "ENGLISH",
    "author": "",
    "title": "BLESSED THE NAME",
    "choir": "",
    "verses": [
      {"num":1, "text": "Blessed be the Name<br>Blessed be the Name<br>Blessed be the name of the Lord."},
      {"num":2, "text": "Jesus is the Name<br>Jesus is the Name<br>Jesus is the name of the Lord."},
      {"num":3, "text": "Glorious is the Name<br>Glorious is the Name<br>Glorious is the Name of the Lord."},
      {"num":4, "text": "Precious is the Name<br>precious is the Name<br>Precious is the Name of the Lord."},
      {"num":5, "text": "Mighty is the Name<br>Mighty is the Name<br>Mighty is the Name of the Lord."},
      {"num":6, "text": "Holy is the Name<br>Holy is the Name<br>Holy is the Name of the Lord."}
    ],
    "otherInfos": "10"
  },

  {
    "id": 12,
    "language": "FRANCAIS",
    "author": "",
    "title": "BENIS-MOI AVANT DE PARTIR",
    "choir": "",
    "verses": [
      {"num":1, "text": "Bénis-moi (2x)<br>Bénis-moi avant de partir"},
      {"num":2, "text": "Soutiens-moi (2x)<br>Soutiens-moi avant de partir"},
      {"num":3, "text": "Exauce-moi (2x)<br>Exauce-moi avant de partir"}
    ],
    "otherInfos": ""
  },

  {
    "id": 13,
    "language": "FRANCAIS",
    "author": "",
    "title": "BIENTÔT DANS LA DOUCEUR",
    "choir": "Bientôt dans la douceur<br>Nous nous rencontrerons sur cette rive<br>Bientôt dans la douceur<br>Nous nous rencontrerons sur cette rive.",
    "verses": [
      {"num":1, "text": "Il y a un endroit plus beau qu’un jour<br>Et par la foi nous pouvons le voir<br>Car le Père nous attend sur le chemin<br>Pour nous préparer là un palais."},
      {"num":2, "text": "Nous chanterons sur ce beau rivage<br>Chants mélodieux de bénédiction<br>Nos esprits ne s’affligeront plus<br>Pas un soupir pour les bénédictions."},
      {"num":3, "text": "A notre généreux Père Céleste<br>Nous offrirons nos hommages louanges<br>Pour le Glorieux don de Son Amour<br>Et les bénédictions consacrées."}
    ],
    "otherInfos": ""
  },

  {
    "id": 14,
    "language": "LARI",
    "author": "",
    "title": "BIZUTU BIABIO",
    "choir": "Imvulusu wena ye nduenga<br>Mu dedisa mambu mamo<br>Kadi Yesu ulenda sala<br>Monso mena mampasi kwa nge.",
    "verses": [
      {"num":1, "text": "Bizitu biabio tuna tuala<b>Kwa Yesu unatanga bio<br>Zingolo zazo zena yandi<br>Mu yandi tusiamuswanga."},
      {"num":2, "text": "Mu Mvulusi mwena mamonso<b>Mu bomba ye vundisa nge<br>Vo kiadi kikotanga ntima<br>Kwa yandi unkamba kiakio."},
      {"num":3, "text": "Vo vongele nitu mu salu<b>Ulenda kusiamisanga<br>Uzeyi mamo mauvengi<br>Uwanga tusambula mpe."},
      {"num":4, "text": "Wakangua mu mfu bia masumu<b>Wulenda kunkutulabio<br>Mu Mvulusi mwena kimpuaza<br>Ye ndungunu muna mamo."},
      {"num":5, "text": "Wuyukutisanga mintima<b>Milembane nza fuluza<br>Mu mpeve kabiekanga mwela<br>Voyekole ntima wawo."}
    ],
    "otherInfos": ""
  },

  {
    "id": 15,
    "language": "FRANCAIS",
    "author": "",
    "title": "BON SAUVEUR BERGER FIDELE",
    "choir": "Béni sois-Tu tendre Maître<br>Jésus nous sommes à Toi<br>A Toi seul nous voulons être<br>Béni sois-Tu notre Roi.",
    "verses": [
      {"num":1, "text": "Bon Sauveur Berger Fidèle<br>Conduis-nous par Ton Amour<br>Et de Ta main paternelle<br>Nourris-nous au jour le jour."},
      {"num":2, "text": "Dans Tes riches pâturages<br>Apprends- nous à Te chercher<br>Que sous Tes divins ombrages<br>Nous sachions toujours marcher."},
      {"num":3, "text": "Toi qui nous reçu par grâce<br>Bien que faibles et pécheurs<br>Par Ta puissance efficace<br>Purifie encore nos cœurs."},
      {"num":4, "text": "Enfants nous Te plaire<br>T’obéir garder Ta Loi<br>Oh pour cela daigne faire<br>Que nous vivions par Ta foi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 16,
    "language": "FRANCAIS",
    "author": "",
    "title": "BRULE, BRULE, ESPRIT SAINT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Brûle, brûle, Esprit Saint, brûle en moi<br>Enflamme tout mon cœur<br>Remplis-moi du Saint-Esprit<br>Et de ta volonté."},
      {"num":2, "text": "Rends-moi comme Jésus qui guérissait<br>Ressuscitait les morts<br>Donne-moi le pouvoir de Jésus<br>Par le sang répandu."}
    ],
    "otherInfos": "17"
  },

  {
    "id": 17,
    "language": "ENGLISH",
    "author": "",
    "title": "BURN, BURN, HOLY SPIRIT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Burn, burn, Holy Spirit, burn in me<br>Set my soul on fire<br>Fill me with Thy Holy Ghost<br>And of Thy desire."},
      {"num":2, "text": "Make me like Jesus that was<br>Healing, raising the dead<br>Give me the power that Jesus had<br>Thru the blood that was shed."}
    ],
    "otherInfos": "16"
  },

  {
    "id": 18,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST ASSEZ POUR ME FAIRE",
    "choir": "C’est assez pour me faire chanter! (2x)<br>mes péchés sont pardonnés,<br>Et je m’en vais vers le Ciel ;<br>C’est assez pour me faire chanter !<br>… Danser ….<br>… Crier ……<br>… Sauter ….",
    "verses": [],
    "otherInfos": "19"
  },

  {
    "id": 19,
    "language": "ENGLISH",
    "author": "",
    "title": "THAT'S ENOUGH TO MAKE ME",
    "choir": "That’s enough to make me sing! (2x)<br>My sins are all forgiven,<br>I’m on my way to Heaven;<br>That’s enough to make me sing!",
    "verses": [],
    "otherInfos": "18"
  },

  {
    "id": 20,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST ICI LA MAISON DE DIEU",
    "choir": "C’est ici la maison de Dieu<br>C’est ici la porte des cieux<br>Un lieu pour le rencontrer<br>Et l’adore.",
    "verses": [],
    "otherInfos": ""
  },

  {
    "id": 21,
    "language": "FRANCAIS",
    "author": "",
    "title": "CAR TA BONTÉ",
    "choir": "",
    "verses": [
      {"num":1, "text": "Car Ta bonté vaut mieux que la vie (2x)<br>Mes lèvres célèbrent Tes louanges<br>J’élèverai mes mains en Ton Nom."},
      {"num":2, "text": "Car Ta bonté vaut mieux que le vin (2x)<br>Mes lèvres célèbrent Tes louanges<br>J'élèverai mes mains en Ton Nom."},
      {"num":3, "text": "J’élèverai mes mains en Ton nom (2x)<br>Mes lèvres célèbrent Tes louanges.<br>J’élèverai mes mains en Ton Nom."}
    ],
    "otherInfos": ""
  },

  {
    "id": 22,
    "language": "FRANCAIS",
    "author": "",
    "title": "CE MONDE N’EST PAS CHEZ MOI",
    "choir": "Seigneur, Tu sais<br>Il n’y a point d’amis comme Toi<br>Si le ciel n’est pas chez moi<br>Alors que ferais-je<br>Les anges me font signe<br>Depuis la porte du ciel<br>Et je ne me sens jamais<br>Comme chez moi dans ce monde.",
    "verses": [
      {"num":1, "text": "Ce monde n’est pas chez moi<br>Je suis juste un passant<br>Et mes trésors s’entassent<br>Quelque part là au ciel<br>Les anges me font signe<br>Depuis la porte du ciel<br>Et je ne me sens jamais<br>Comme chez moi dans ce monde."},
      {"num":2, "text": "Tous sont à mon attente<br>C’est tout ce que je sais<br>Il y a longtemps avec Christ<br>J’ai bien tout arrangé<br>Bien que faible et pauvre<br>Je sais qu’il me soutient<br>Et je ne me sens jamais<br>Comme chez moi dans ce monde."},
      {"num":3, "text": "Dans le pays de gloire<br>Nous vivrons à jamais<br>De tout côté les saints<br>Crient victoire dans les chants<br>De la plus douce louange <br>Qui monte depuis le ciel<br>Et je ne me sens jamais<br>Comme chez moi dans ce monde."}
    ],
    "otherInfos": ""
  },

  {
    "id": 23,
    "language": "ENGLISH",
    "author": "",
    "title": "WHATEVER YOU NEED JESUS-CHRIST’S GOT IT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Whatever you need jesus-christ’s got  it<br>He who is the redeemer and the truth<br>The love of god’s been reveal for you and me<br>Find in him your blessed assurance."},
      {"num":2, "text": "If you let jesus come into your life<br>And his bright word still remain in you<br>This world cannot get control of your life<br>For a new character you’ll receive."}
    ],
    "otherInfos": ""
  },

  {
    "id": 24,
    "language": "FRANCAIS",
    "author": "",
    "title": "CE VIEUX MONDE NE PEUT ME LIER",
    "choir": "",
    "verses": [
      {"num":1, "text": "Ce vieux monde ne peut me lier<br>Je m’en irai n’importe quand<br>Parce que je me suis consacré<br>Et je porte mon habit de noces."}
    ],
    "otherInfos": "25"
  },

  {
    "id": 25,
    "language": "ENGLISH",
    "author": "",
    "title": "THIS OLD WORLD CAN NEVER HOLD ME",
    "choir": "",
    "verses": [
      {"num":1, "text": "This old world can never hold me<b>I will be gone any moment<b>For I have made my consecration<b>And I have the wedding garment."}
    ],
    "otherInfos": "24"
  },

  {
    "id": 26,
    "language": "FRANCAIS",
    "author": "",
    "title": "CELUI QUI BOIRA",
    "choir": "",
    "verses": [
      {"num":1, "text": "Celui qui boira de l’eau<br>Que je lui donnerai<br>N’aura jamais soif dans sa vie<br>Et ce que je donnerai<br>Deviendra une source d’eau<br>Qui jaillira dans la vie éternelle"}
    ],
    "otherInfos": ""
  },

  {
    "id": 27,
    "language": "FRANCAIS",
    "author": "",
    "title": "CELUI QUI MET EN JESUS CHRIST",
    "choir": "Par la foi nous marcherons<br>Par la foi nous triomphons<br>Par la foi mon rédempteur<br>Me rendra plus que vainqueur.",
    "verses": [
      {"num":1, "text": "Celui qui met en Jésus-Christ<br>Une pleine confiance<br>Jamais ne chancelle plus<br>Complète est sa délivrance."},
      {"num":2, "text": "Dans les jours d’adversité<br>Quand tu sens gronder l’orage<br>Regarde en sécurité<br>A Christ et reprend courage."},
      {"num":3, "text": "Quand Satan veut te troubler<br>Enlever ton espérance<br>Ton passé te reproche<br>Que Christ soit ton assurance."},
      {"num":4, "text": "Par la foi je marcherai<br>En comptant sur Ses promesses<br>Par Lui je triompherai<br>En tout temps, de mes détresses."}
    ],
    "otherInfos": ""
  },

  {
    "id": 28,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST COMME LE CIEL",
    "choir": "C'est comme le ciel pour moi<br>C'est comme le ciel pour moi<br>Je passe le Jourdain<br>Pour le beau Canaan<br>Et c’est comme le ciel pour moi",
    "verses": [
      {"num":1, "text": "1. Nous trouvons des gens<br>Qui ne peuvent pas comprendre<br>Pourquoi nous sommes libres et heureux<br>Nous passons le Jourdain<br>Pour le beau Canaan<br>Et c’est comme le ciel pour moi."},
      {"num":2, "text": "2. Oh, quand je suis heureux<br>Je chante et je prie<br>Satan ne le croit pas je sais<br>Mais je suis ravi de l’Esprit point de doute<br>Et c’est bien cela mon problème."}
    ],
    "otherInfos": ""
  },

  {
    "id": 29,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST LA PROMESSE DE LA DERNIERE PLUIE",
    "choir": "",
    "verses": [
      {"num":1, "text": "C’est la promesse de la dernière pluie !<br>Lève les yeux et vois le blé mur<br>Signes puissants, miracles au Nom de Jésus<br>Bois, oh ! Bois, mon peuple :<br>C’est la dernière pluie."}
    ],
    "otherInfos": ""
  },

  {
    "id": 30,
    "language": "FRANCAIS",
    "author": "",
    "title": "C'EST MON JOYEUX SERVICE",
    "choir": "Accepte mon offrande<br>Bien-aimé Fils de Dieu<br>Et que sur moi descende<br>La flamme du Saint Lieu.",
    "verses": [
      {"num":1, "text": "C’est mon joyeux service<br>D’offrir à Jésus-Christ<br>un vivant sacrifice<br>Mon corps et mon esprit."},
      {"num":2, "text": "J’abandonne ma vie<br>Sans regret ni frayeur<br>A Ta Grâce infinie<br>O mon libérateur."},
      {"num":3, "text": "Qu’un feu nouveau s’allume<br>Par ton Amour en moi<br>Et dans mon cœur consume<br>Ce qui n’est pas à toi."},
      {"num":4, "text": "Viens, Jésus, sois mon Maître<br>Par Ton Sang racheté<br>A toi seul je veux être<br>Et pour l’Eternité."}
    ],
    "otherInfos": ""
  },

  {
    "id": 31,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST UNE EPOUSE GLORIEUSE",
    "choir": "",
    "verses": [
      {"num":1, "text": "C’est une épouse glorieuse Sans tâche ni ride<br>Lavée dans le sang de l’Agneau<br>C’est une épouse glorieuse sans tâche ni ride<br>Lavée dans le sang de l’Agneau."},
      {"num":2, "text": "C’est une épouse glorieuse<br>Et j’en suis membre<br>Lavée dans le Sang de l’Agneau<br>C’est une épouse glorieuse<br>Et j’en suis membre<br>Lavée dans le Sang de l’Agneau."}
    ],
    "otherInfos": ""
  },

  {
    "id": 32,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST UNE GRACE",
    "choir": "",
    "verses": [
      {"num":1, "text": "(C’est une Grâce<br>Que le Seigneur a faite pour moi)  (2x)<br>Il a changé ma vie<br>M’a rempli de Son Amour<br>C’est une Grâce<br>Que le Seigneur a faite pour moi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 33,
    "language": "FRANCAIS",
    "author": "",
    "title": "C’EST UNE GRÂCE,UNE GRÂCE",
    "choir": "",
    "verses": [
      {"num":1, "text": "C’est une grâce, une grâce<br>De servir le Seigneur (2x)<br>C’est une grâce de servir le Seigneur. (2x)"},
      {"num":2, "text": "C’est une grâce, une grâce<br>De chanter le Seigneur (2x)<br>C’est une grâce de chanter le Seigneur. (2x)"},
      {"num":3, "text": "C’est une grâce, une grâce<br>De louer le Seigneur (2x)<br>C’est une grâce de louer le Seigneur. (2x)"},
      {"num":4, "text": "C’est une grâce, une grâce<br>D’adorer le Seigneur (2x)<br>C’est une grâce d’adorer le Seigneur. (2x)"},
      {"num":5, "text": "C’est une grâce, une grâce<br>De prier le Seigneur (2x)<br>C’est une grâce de prier le Seigneur (2x)"}
    ],
    "otherInfos": "34"
  },

  {
    "id": 34,
    "language": "ENGLISH",
    "author": "",
    "title": "IT IS GRACE, IT'S GRACE",
    "choir": "",
    "verses": [
      {"num":1, "text": "It is grace, it’s grace<br>Grace to serve the Lord (2x)<br>It is grace, grace to serve the Lord."},
      {"num":2, "text": "It is grace, it’s grace<br>Grace to pray the Lord (2x)<br>It is grace, grace to pray the Lord."},
      {"num":3, "text": "It is grace, it’s grace<br>Grace to praise the Lord (2x)<br>It is grace, grace to praise the Lord."},
      {"num":4, "text": "It is grace, it’s grace<br>Grace to sing the Lord (2x)<br>It is grace, grace to sing the Lord."},
      {"num":2, "text": "It is grace, it’s grace<br>Grace to shout the Lord (2x)<br>It is grace, grace to shout the Lord."}
    ],
    "otherInfos": "33"
  },

  {
    "id": 35,
    "language": "FRANCAIS",
    "author": "",
    "title": "CHANTE ALLÉLUIA",
    "choir": "",
    "verses": [
      {"num":1, "text": "Chante alléluia! Au Seigneur<br>Chante alléluia! Au Seigneur<br>Chante alléluia! Chante alléluia<br>Chante alléluia! Au Seigneur."},
      {"num":2, "text": "Jésus est ressuscité des morts<br>Jésus est ressuscité des morts<br>Jésus est ressuscité<br>Jésus est ressuscité<br>Jésus est ressuscité des morts."}
    ],
    "otherInfos": "36"
  },

  {
    "id": 36,
    "language": "ENGLISH",
    "author": "",
    "title": "SING HALLELUJAH",
    "choir": "",
    "verses": [
      {"num":1, "text": "Sing hallelujah to the Lord ! (2x)<br>Sing hallelujah, sing hallelujah !<br>Sing hallelujah to the Lord !"},
      {"num":2, "text": "Jesus is risen from the dead (2x)<br>Jesus is risen, Jesus is risen<br>Jesus is risen from the dead."}
    ],
    "otherInfos": "35"
  },

  {
    "id": 37,
    "language": "FRANCAIS",
    "author": "",
    "title": "CHANTE UNE MELODIE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Chante une mélodie dans ton cœur (3x)<br>A notre Roi des rois<br>Honore et adore-Le ! (2x)<br>Chante une mélodie dans ton cœur<br>A notre Roi des rois."}
    ],
    "otherInfos": "38"
  },

  {
    "id": 38,
    "language": "ENGLISH",
    "author": "",
    "title": "SING A MELODY",
    "choir": "",
    "verses": [
      {"num":1, "text": "Making melody in your heart (3x)<br>Unto the Kind of kings<br>Worship and adore Him (2x)<br>Making melody in your heart (3x)<br>Unto the Kind of kings."}
    ],
    "otherInfos": "37"
  },

  {
    "id": 39,
    "language": "FRANCAIS",
    "author": "",
    "title": "CHAQUE INSTANT DE CHAQUE JOUR",
    "choir": "",
    "verses": [
      {"num":1, "text": "Chaque instant de chaque jour<br>Jésus prend soin de moi<br>Chaque instant de chaque jour<br>Mon cœur est dans la joie<br>Depuis que christ m’a sauvé<br>C’est le bonheur<br>Libéré de mon péché<br>J’ai la paix dans mon cœur."}
    ],
    "otherInfos": ""
  },

  {
    "id": 40,
    "language": "FRANCAIS",
    "author": "",
    "title": "CHERCHEZ D’ABORD LE ROYAUME DE DIEU",
    "choir": "",
    "verses": [
      {"num":1, "text": "Cherchez d’abord le royaume des cieux<br>Ainsi que Sa justice<br>Et toutes choses vous seront<br>Données en plus<br>Alléluia! Alléluia!"},
      {"num":2, "text": "L’homme ne vivra pas de pain seulement<br>Mais de toute Parole<br>Qui sortira de la bouche de Dieu<br>Alléluia! Alléluia!"},
      {"num":3, "text": "Demandez et il vous sera donné<br>Cherchez vous trouverez<br>Frappez à la porte et l’on vous ouvrira<br>Alléluia! Alléluia!"},
      {"num":4, "text": "Christ est vivant Il est sorti du tombeau<br>Alléluia! Alléluia!<br>Christ est vivant<br>C’est l’éclat d’un jour nouveau<br>Alléluia! Alléluia!"},
      {"num":5, "text": "Alléluia ! Alléluia ! Alléluia! (2x)"}
    ],
    "otherInfos": ""
  },

  {
    "id": 41,
    "language": "FRANCAIS",
    "author": "",
    "title": "CITE PERDUE",
    "choir": "Cité perdue par Adam l’Eden<br>Nous y serons très bientôt<br>Dieu est fidèle et accomplit<br>Tout ce qu’Il avait promis.",
    "verses": [
      {"num":1, "text": "Qu’est ce que tu regardes là-haut mon frère<br>Le Fils de l’homme est déjà venu<br>Les tonnerres qui grondent c’est la trompette<br>Qui a sonné pour tous les élus.<br><br>Et nous marchons tous vers l’horizon<br>Où dans les champs l’Epoux nous attend<br>Et sous la conduite d’Eliezer<br>Nous montons vers les cieux."},
      {"num":2, "text": "Dans le trajet qui nous conduit à Dieu<br>La route est étroite et pleine d’embûches<br>Nous nous nourrissons de la manne cachée<br>C’est la Parole pleine de vie.<br><br>Mais cette route est peu empruntée<br>Parce qu’on y mange la chair de Jésus<br>Mais pour nous enfants de la promesse<br>C’est le chemin de l’Eden."},
      {"num":3, "text": "Comme Isaac attendait Rébecca<br>Jésus-Christ notre Epoux nous attend<br>Nous marchons sur le chameau d’Eliezer<br>Sous le regard des gens de ce monde.<br><br>C’est le grand jour et l’heure du Seigneur<br>Moment glorieux où tout s’accomplit<br>L’Epouse parée tressaille de joie<br>Alléluia! Alléluia!"}
    ],
    "otherInfos": ""
  },

  {
    "id": 42,
    "language": "FRANCAIS",
    "author": "",
    "title": "COMBIEN IL EST BON",
    "choir": "Combien Il est bon ! (3x)<br>Mon Seigneur mon Dieu<br>Combien Il est bon ! Alléluia<br>Oui je Le louerai toujours.",
    "verses": [
      {"num":1, "text": "Ecoute, ô ciel et tout ce que tu as<br>Combien Jésus-Christ est riche en bonté<br>Et toi terre des hommes et bétails des champs<br>Oh ! Louez-Le car Il est bon."},
      {"num":2, "text": "Il nous a créés pour la vie éternelle<br>Mais nous avons péché et avons tout perdu<br>Mais dans Sa bonté, Il se décida<br>De nous ramener à la vie."},
      {"num":3, "text": "Et comme un Agneau, Il vint ici-bas<br>Et versa Son Sang pour nous racheter<br>Depuis ce jour-là, nous pouvons crier:<br>O mort, où est ton aiguillon ?"},
      {"num":4, "text": "Pareil à un aigle, Il rode sur nous<br>Il voit nos besoins, nul n’est en danger<br>Et à chaque tour, Il jette ce cri:<br>Ne craignez rien car Je suis là."},
      {"num":5, "text": "Et comme une poule entoure ses poussins<br>Jésus nous entoure et prend soin de nous<br>D’où viendra l’orage qu’Il ne saura calmer?<br>Oui, nous sommes plus qu’en sécurité."},
      {"num":6, "text": "Je loue et j’adore mon Seigneur Jésus<br>Pour tout ce qu’Il ne cesse de faire pour moi<br>O je ne puis compter Ses nombreux bienfaits<br>O combien je veux L’adorer."}
    ],
    "otherInfos": ""
  },

  {
    "id": 43,
    "language": "FRANCAIS",
    "author": "",
    "title": "COMMENT NE POURRAIS-JE TE LOUER",
    "choir": "Comment ne pourrais-je Te louer<br>Pour tout  ce que Tu as fait pour moi<br>Tu as toujours été mon secours<br>Chaque fois que l’ennemi me combat.",
    "verses": [
      {"num":1, "text": "J’étais éloigné de Ta Parole<br>Tu m’as envoyé Ton saint prophète<br>J’étais sans aucune consolation<br>Tu m’as rempli de Ton Saint-Esprit."},
      {"num":2, "text": "J’étais terrassé par la maladie<br>Tu as combattu et Tu m’as guéri<br>Quand les gens parlaient en mal de moi<br>J’ai trouvé en Toi mon seul Ami."},
      {"num":3, "text": "J’étais près à tomber en enfer<br>Tu m’as montré le chemin du ciel<br>Je ne connaissais pas le plan du salut<br>Tu m’as révélé des grands mystères."}
    ],
    "otherInfos": ""
  },

  {
    "id": 44,
    "language": "FRANCAIS",
    "author": "",
    "title": "COMMENT VOULEZ-VOUS",
    "choir": "Oh! Que Ton règne vienne<br>Oh! Roi de Salem<br>Viens et mets fin à ces ennuis<br>Viens, oh! Roi de Paix.",
    "verses": [
      {"num":1, "text": "Comment voulez-vous<br>Que l’on avance encore<br>Avec toute cette misère<br>Qui ne fait que s’empirer<br>Oh ! Viens règne sur nous."},
      {"num":2, "text": "Comment voulez-vous<br>Que l’on avance encore<br>Avec toute cette souffrance<br>Qui ne fait que s’empirer<br>Oh! Viens règne sur nous."},
      {"num":3, "text": "Comment voulez-vous<br>Que l’on avance encore<br>Avec cette injustice<br>Qui ne fait que s’empirer<br>Oh! Viens règne sur nous."}
    ],
    "otherInfos": ""
  },

  {
    "id": 45,
    "language": "FRANCAIS",
    "author": "",
    "title": "CONDUIS-MOI SEIGNEUR",
    "choir": "Chaque jour, chaque nuit,<br>Par la force du Saint-Esprit,<br>Conduis-moi<br>Oh, Jésus, conduis-moi !",
    "verses": [
      {"num":1, "text": "(Conduis-moi, Seigneur<br>Oh, Jésus, conduis-moi) (2x)"},
      {"num":2, "text": "(Guide-moi, Seigneur,<br>Oh, Jésus, guide-moi) (2x)"},
      {"num":3, "text": "(Parle-moi, Seigneur,<br>Oh, Jésus, parle-moi) (2x)"},
      {"num":4, "text": "(Remplis-moi, Seigneur,<br>Oh, Jésus, remplis-moi) (2x)"},
      {"num":5, "text": "(Guide-moi, Seigneur,<br>Oh, Jésus, guide-moi) (2x)"}
    ],
    "otherInfos": ""
  },

  {
    "id": 46,
    "language": "FRANCAIS",
    "author": "",
    "title": "CONNAIS-TU CETTE CITE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Connais-tu cette cité<br>La cité céleste<br>Dans ses murs tout est clarté<br>Plus d’ombre funeste<br><br>Pèlerins et voyageurs<br>Ici bas dans les douleurs<br>Toujours ce trésor nous reste<br>La cité céleste."},
      {"num":2, "text": "Connais-tu cette cité<br>La cité bénie<br>Où tout est félicité<br>Sublime harmonie<br><br>L’Agneau seul est son soleil<br>Et son éclat sans pareil<br>Illumine et vivifie<br>La cité bénie"},
      {"num":3, "text": "D’or de perles et d’Azur<br>Est notre patrie<br>Connais tu ce fleuve pur<br>L’arbre de la vie<br><br>Plus de fardeau à jamais<br>Pour les élus tout est paix<br>De Dieu la cité chérie<br>C’est notre patrie."},
      {"num":4, "text": "Ô Salem repos si doux<br>Mon cœur te désire<br>Après son Chef son Epoux<br>L’Eglise soupire<br><br>Être toujours devant Toi<br>Mon Seigneur mon Divin Roi<br>Pour Te chanter et Te dire<br>Mon cœur Te désire."}
    ],
    "otherInfos": ""
  },

  {
    "id": 47,
    "language": "FRANCAIS",
    "author": "",
    "title": "CONTINUONS",
    "choir": "Oh, continuons, continuons<br>A parler du bon vieux chemin<br>Continuons, continuons<br>A parler du Seigneur.",
    "verses": [
      {"num":1, "text": "Nous nous sentons si bien<br>En parlant du bon vieux chemin<br>Nous nous sentons si bien<br>En parlant du Seigneur."},
      {"num":2, "text": "Le diable n’aime pas cela<br>A parler du bon vieux chemin<br>Le diable n’aime pas cela<br>A parler du Seigneur."},
      {"num":3, "text": "Le diable est irrité<br>Le combat il veut remporter<br>Le diable est irrité<br>Mais s’il est sous nos pieds."}
    ],
    "otherInfos": ""
  },

  {
    "id": 48,
    "language": "FRANCAIS",
    "author": "",
    "title": "CROIS SEULEMENT",
    "choir": "Crois seulement (2x)<br>Tout est  possible<br>Crois seulement (bis)<br><br>Seigneur je crois…<br>Dieu je reçois…<br>Jésus est là…",
    "verses": [
      {"num":1, "text": "Crains point, petit troupeau<br>De la Croix au Trône de la  mort à la vie<br>Il cherchait les Siens<br>Tout pouvoir sur terre<br>Tout pouvoir au ciel Lui est donné<br>Pour Son troupeau bien-aimé."},
      {"num":2, "text": "Crains point petit troupeau, Il t’a précédé<br>Ton Berger a choisi le sentier à suivre<br>Pour toi, Il rendra pure l’eau de Mara<br>Il but toute l’amertume à Gethsémané."},
      {"num":3, "text": "Crains point petit troupeau<br>Peu importe ton sort<br>Il entre dans les chambres aux portes fermées<br>Il n’abandonne point, Il n’est point absent<br>Ainsi compte sur Sa présence le jour, la  nuit."}
    ],
    "otherInfos": ""
  },

  {
    "id": 49,
    "language": "FRANCAIS",
    "author": "",
    "title": "CREE EN MOI UN CŒUR PUR",
    "choir": "",
    "verses": [
      {"num":1, "text": "Crée en moi un cœur pur, O Seigneur<br>Et déverse Ton Esprit dans mon cœur<br>Ne m’éloigne pas de Ta présence, Seigneur<br>Ne me retire pas Ton Saint-Esprit<br>Restaure en mon âme la joie de Ton Salut<br>Et déverse Ton Esprit dans mon cœur."}
    ],
    "otherInfos": "50"
  },

  {
    "id": 50,
    "language": "ENGLISH",
    "author": "",
    "title": "CREATE IN ME A CLEAN HEAR",
    "choir": "",
    "verses": [
      {"num":1, "text": "Create in me a clean heart, O God<br>And renew a right Spirit within me<br>Cast me not away from Thy presence O Lord<br>And take not Thy Holy Spirit from me<br>Restore unto me<br>The joy of Thy Salvation<br>And renew a right Spirit within me."}
    ],
    "otherInfos": "49"
  },

  {
    "id": 51,
    "language": "FRANCAIS",
    "author": "",
    "title": "CROIS SEULEMENT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Crois seulement (2x)<br>Tout est possible<br>Crois seulement."},
      {"num":2, "text": "Jésus est là (2x)<br>Tout est possible<br>Jésus est là."},
      {"num":3, "text": "Seigneur, je crois (2x)<br>Tout est possible<br>Seigneur, je crois."}
    ],
    "otherInfos": "52"
  },

  {
    "id": 52,
    "language": "ENGLISH",
    "author": "",
    "title": "ONLY BELIEVE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Only believe(2x)<br>All things are possible<br>Only believe."},
      {"num":2, "text": "Jesus is there (2x)<br>All things are possible<br>Jesus is there."},
      {"num":3, "text": "Lord, I believe (2x)<br>All things are possible<br>Lord, I believe."}
    ],
    "otherInfos": "51"
  },

  {
    "id": 53,
    "language": "FRANCAIS",
    "author": "",
    "title": "CRUCIFIE",
    "choir": "Crucifié, seul abandonné<br>Tu as souffert, méprisé, rejeté<br>Telle une rose, foulée par nos pieds<br>Tu m’as sauvé, Tu m’as aimé<br>Par-dessus tout.",
    "verses": [
      {"num":1, "text": "Au-dessus des puissances<br>Au-dessus des rois<br>Au-dessus de la nature<br>Et de la création<br>Au-dessus de tous les plans des hommes sages<br>Bien avant le monde Tu existais."},
      {"num":2, "text": "Au-dessus des royaumes<br>Au-dessus des trônes<br>Au-dessus des merveilles<br>Que ce monde a connues<br>Par-dessus tous les trésors de la terre<br>Rien ne peut mesurer Ta valeur."}
    ],
    "otherInfos": "54"
  },

  {
    "id": 54,
    "language": "ENGLISH",
    "author": "",
    "title": "",
    "choir": "Crucified<br>Lead behind the stone<br>You live to die<br>Rejected and alone<br>Like a rose trampled on the ground<br>You took the fall<br>And thought of me<br>Above all",
    "verses": [
      {"num":1, "text": "Above all powers<br>Above all kings<br>Above all nature<br>And all created things<br>Above all wisdom<br>And all the ways of men<br>You were here before the world began."},
      {"num":2, "text": "Above all kingdoms<br>Above all thrones<br>Above all wonders<br>The world has ever known<br>Above all wealth, and treasures<br>Of the earth<br>There’s no way to measure<br>What you worth."}
    ],
    "otherInfos": "53"
  },

  {
    "id": 55,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS CE MONDE PERVERS",
    "choir": "Jésus m’aime<br>Il m’aime, Il m’aime<br>Il est mort pour moi.",
    "verses": [
      {"num":1, "text": "Dans ce monde pervers et agité<br>Seigneur Tu m’as cherché<br>Tu m’as cherché et m’as trouvé<br>O Ton Amour et grand pour moi."},
      {"num":2, "text": "Quelles que soient la souffrance, les moqueries<br>Je n’ai rien à gagner ici-bas<br>Jésus m’aime cela me suffit<br>Il m’aime, Il est mort pour moi."},
      {"num":3, "text": "La couronne d’épines Tu l’as portée<br>O Toi, le Roi des rois<br>La couronne de honte Tu l’as portée<br>Pour venir mourir pour moi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 56,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS CETTE CITE",
    "choir": "Dans cette cité où l’Agneau est la Lumière<br>Cette cité où il n’y a point de nuit<br>J’ai un beau palais là-haut<br>Et libéré des soucis<br>Je m’en irai où l’Agneau est la Lumière.",
    "verses": [
      {"num":1, "text": "Il y a un pays au delà des étoiles<br>Il y a une cité où il n’y a point de nuit<br>Si nous sommes fidèles nous irons là bientôt<br>A  la cité où l’Agneau est la Lumière."},
      {"num":2, "text": "Ici nous sommes éclairés mais nous savons<br>Que ce soleil qui luit sur nous maintenant<br>Se changera en nuage quand nous irons<br>A la cité où l’Agneau est la Lumière."},
      {"num":3, "text": "Là il y a des fleurs  à jamais et le jour<br>Sera un jour éternel et pas de nuits<br>Nos larmes seront essuyées à jamais<br>A la cité où l’Agneau est la Lumière."},
      {"num":4, "text": "Ici nous avons toujours des déceptions<br>Et nos espoirs rencontrent l’opposition<br>Ici nous pleurons là-bas sera la joie<br>A la cité où l’Agneau est la Lumière."},
      {"num":5, "text": "Que le soleil faiblisse ou qu’il y ait la nuit<br>Mon cœur bien heureux<br>n’a peur d’aucun ombrage<br>Car je sais que là au ciel j’ai une maison<br>A la cité où l’Agneau est la lumière."}
    ],
    "otherInfos": ""
  },

  {
    "id": 57,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS DES VERTS PATURAGES",
    "choir": "Certains par les eaux ou par les vagues<br>D’autres par le feu mais tous par le sang<br>D’autres par les peines<br>Mais Dieu donne un chant<br>Pendant la nuit et tout au long du jour.",
    "verses": [
      {"num":1, "text": "Dans des verts pâturages si doux et si riches<br>Dieu conduit Ses très chers enfants<br>Là où coule l’eau qui ravive les fatigués<br>Dieu conduit Ses très chers enfants."},
      {"num":2, "text": "Quelques fois sur le mont où brille le soleil<br>Dieu conduit Ses très chers enfants<br>Quelques fois dans la vallée pendant la nuit<br>Dieu conduit Ses très chers enfants."},
      {"num":3, "text": "Qu’il nous arrive des peines<br>Que Satan s’oppose<br>Dieu conduit Ses très chers enfants<br>Par la grâce nous pouvons vaincre l’ennemi<br>Dieu conduit Ses très chers enfants."},
      {"num":4, "text": "Loin de la boue ô, oui très loin de cela<br>Dieu conduit Ses très chers enfants<br>La plus haut dans la Gloire jour d’éternité<brDieu conduit Ses très chers enfants.>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 58,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS LA BOUE DU PECHE",
    "choir": "Le Seigneur m’aime (2x)<br>Je chanterai toujours Son Amour<br>Le Seigneur m’aime (2x)<br>Je chanterai toujours Son Amour.",
    "verses": [
      {"num":1, "text": "Dans la boue du péché j’ai pataugé<br>Oh!  Sans espoir j’étais perdu<br>Et l’Amour du Seigneur<br>A pourvu un Sauveur<br>Qui versa Son Sang pour nous racheter."},
      {"num":2, "text": "Sa Main toute Puissante<br>M’a secouru et m’a gardé<br>Loin de tout danger<br>Prédestiné à voir ce jour Glorieux<br>Où Christ Dieu vivant Est dans Son Epouse."},
      {"num":3, "text": "Dans la confusion l’Eglise est plongée<br>Et l’obscurité remplit tous les cœurs<br>Il a fait briller la lumière du soir<br>Et m’appela pour la contempler."},
      {"num":4, "text": "Oh, oui je suis sans force<br>Mais Lui le Grand Vainqueur<br>Est descendu pour me fortifier<br>Mettant les pieds sur terre et sur mer<br>Oh! Oui, pour moi Satan est vaincu."}
    ],
    "otherInfos": ""
  },

  {
    "id": 59,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS MON CŒUR CHANTE",
    "choir": "Jésus, Jésus, Jésus<br>Le Nom le plus doux<br>Il comble mes désirs<br>Me fait chanter en chemin.",
    "verses": [
      {"num":1, "text": "Dans mon cœur chante une mélodie<br>Jésus y murmure doucement<br>Ne crains point car je suis avec toi<br>Dans les épreuves de ta vie."},
      {"num":2, "text": "Ma vie était ruinée par le mal<br>J’étais en proie aux douleurs<br>Jésus est venu me délier<br>M’a donné une parfaite paix."},
      {"num":3, "text": "Je me réjouis dans Sa riche grâce<br>Et me repose sous Son Aile<br>Mes yeux fixés sur Son Beau Visage<br>C’est la raison de ma joie."},
      {"num":4, "text": "Il revient bientôt pour m’accueillir<br>Pour m’amener là au ciel<br>Je m’envolerai dans les hauteurs<br>Je régnerai avec Lui."}
    ],
    "otherInfos": ""
  },

  {
    "id": 60,
    "language": "FRANCAIS",
    "author": "",
    "title": "DANS PEU DE TEMPS",
    "choir": "Dans peu de temps le matin viendra<br>Quand tous les saints de Dieu<br>Seront rassemblés nous allons raconter<br>Comment nous vainquions<br>Car nous le comprendrons<br>Mieux dans peu de temps.",
    "verses": [
      {"num":1, "text": "Nous sommes souvent projetés<br>Sur la mer agitée du temps<br>Les nuages sombres<br>Succèdent à  l’éclairante lumière<br>Dans ce pays du jour parfait<br>Quand les brumes sont enlevées<br>Oui, nous le comprendrons mieux<br>Dans peu de temps."},
      {"num":2, "text": "Nous sommes souvent dépourvus<br>Des choses que cette vie demande<br>Malades, assoiffés et affamés<br>Nous cherchons un abri<br>Nous nous confions au Seigneur<br>Conformément à Sa Parole<br>Oui, nous le comprendrons bien<br>Dans peu de temps."},
      {"num":3, "text": "Nous avons partout des épreuves<br>Et nous ne comprenons pas<br>La manière dont notre<br>Dieu nous conduit vers la terre promise<br>Son œil veille sur nous<br>Et nous Le suivrons jusqu’à la mort<br>Car nous le comprendrons mieux<br>Dans peu de temps."},
      {"num":4, "text": "Et souvent nous sommes pris<br>Au dépourvu par les tentations<br>Nos cœurs sont amenés à saigner<br>A cause des paroles vaines<br>Et pourquoi sommes-nous<br>Eprouvés quand nous voulons<br>Faire le bien<br>Mais nous le comprendrons<br>Mieux dans peu de temps."}
    ],
    "otherInfos": ""
  },

  {
    "id": 61,
    "language": "FRANCAIS",
    "author": "",
    "title": "DE NUIT COMME DE JOUR",
    "choir": "Entre dans mon cœur<br>Pour rejeter tous mes péchés<br>Des tentations fais-moi triompher<br>Dans Ta lumière fais-moi marcher.",
    "verses": [
      {"num":1, "text": "De nuit comme de jour sois à mes côtés<br>Dans ce monde perverti je demeure<br>C’est Toi Seigneur qui sais me guider<br>Fais-moi triompher de tout mal."},
      {"num":2, "text": "C’est Toi Seigneur qui conduis tous mes pas<br>Même dans la souffrance<br>Tu ne m’oublies pas<br>Tu es toujours le Dieu suprême<br>Qui prend soin de tous mes soucis."},
      {"num":3, "text": "De nuit comme de jour Seigneur Tu veilles<br>A ma vie pour la transformer<br>C’est Toi qui combats pour moi<br>Oh ! Seigneur<br>Tu n’abandonnes pas les Tiens."}
    ],
    "otherInfos": ""
  },

  {
    "id": 62,
    "language": "FRANCAIS",
    "author": "",
    "title": "DEBOUT SUR LES PROMESSES",
    "choir": "Débout, débout<br>Débout sur les promesses de Dieu<br>Mon Sauveur<br>Débout, débout<br>Je me tiens sur les promesses de Dieu.",
    "verses": [
      {"num":1, "text": "Débout sur les promesses de Christ mon Roi<br>Qu’à travers les âges Ses louanges soient<br>Gloire dans les lieux très hauts Je chanterai<br>Débout sur les promesses de Dieu."},
      {"num":2, "text": "Débout sur les promesses infaillibles<br>Quand les vents de doute<br>Et de peur assaillent<br>Par la Parole de Dieu Vivant je vaincrai<br>Débout sur les promesses de Dieu."},
      {"num":3, "text": "Débout sur les promesses moi je peux voir<br>Dans le sang la purification pour moi<br>Débout dans la liberté qui vient de Christ<br>Débout sur les promesses de Dieu."},
      {"num":4, "text": "Débout sur les promesses Je ne peux tomber<br>Toujours écoutant la voix du Saint-Esprit<br>Reposé dans mon Sauveur mon Tout en tout<br>Débout sur les promesses de Dieu."}
    ],
    "otherInfos": ""
  },

  {
    "id": 63,
    "language": "FRANCAIS",
    "author": "",
    "title": "DESCENDS DOUX CHARIOT",
    "choir": "Descends, doux chariot<br>Venant m’amener à la maison<br>Descends, doux chariot<br>Venant m’amener à la maison",
    "verses": [
      {"num":1, "text": "Je regarde au loin au delà du Jourdain<br>Venant m’amener à la maison<br>Une cohorte d’anges qui vient après moi<br>Venant m’amener à la maison."},
      {"num":2, "text": "Si tu entres là-bas avant mon arrivé<br>Venant m’amener à la maison<br>Dis à tous mes amis que je viendrai aussi<br>Venant m’amener à la maison."}
    ],
    "otherInfos": ""
  },

  {
    "id": 64,
    "language": "FRANCAIS",
    "author": "",
    "title": "DIEU A POURVU UN AGNEAU",
    "choir": "Aie pitié de moi, Jésus Fils de Dieu<br>Enlève de mon cœur toute incrédulité<br>Aie pitié de moi, Jésus Fils de Dieu<br>Enlève de mon cœur toute incrédulité.",
    "verses": [
      {"num":1, "text": "Dieu a pourvu un Agneau<br>Pour enlever mon péché<br>Quand moi j’étais dans le monde<br>Jésus-Christ est mort pour moi"},
      {"num":2, "text": "J’étais comme Bartimée<br>Un aveugle dans ce monde<br>Vivant selon les crédos<br>De ces hommes égarés."},
      {"num":3, "text": "J’étais comme un aveugle<br>Dans les dénominations<br>Vivant selon les crédos<br>De ces hommes égarés."},
      {"num":4, "text": "Et la lumière apparut<br>Au temps du soir mes amis<br>Le Seigneur m’ouvrit  les yeux<br>Et maintenant je peux voir."}
    ],
    "otherInfos": ""
  },

  {
    "id": 65,
    "language": "FRANCAIS",
    "author": "",
    "title": "DIEU EST SI BON",
    "choir": "",
    "verses": [
      {"num":1, "text": "Dieu est si bon (3x)<br>Est si bon pour moi."},
      {"num":2, "text": "Il a sauvé mon âme,<br>libéré mon esprit,<br>Guéri mon cœur brisé,<br>Dieu est si bon pour moi."},
      {"num":3, "text": "(Je l’aime tant) 3x<br>Il est si bon pour moi."}
    ],
    "otherInfos": "66,67"
  },

  {
    "id": 66,
    "language": "LINGALA",
    "author": "",
    "title": "NZAMBE MALAMU",
    "choir": "",
    "verses": [
      {"num":1, "text": "Nzambé malamu (3x)<br>Malamu mpo na nga"},
      {"num":2, "text": "Ngai na lingi ye (3x)<br>Malamu mpo na nga"}
    ],
    "otherInfos": "65,67"
  },

  {
    "id": 67,
    "language": "ENGLISH",
    "author": "",
    "title": "GOD IS GOOD",
    "choir": "",
    "verses": [
      {"num":1, "text": "God is so good (3x)<br>Is so good to me"},
      {"num":2, "text": "I love him so (3x)<br>He’s so good to me"}
    ],
    "otherInfos": "65,66"
  },

  {
    "id": 68,
    "language": "FRANCAIS",
    "author": "",
    "title": "DIEU N’EST PAS MORT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Dieu n’est pas mort, Il est vivant (3x)<br>Je Le sens dans mes mains<br>Je Le sens dans mes pieds<br>Je Le sens dans mon cœur<br>Je Le sens tout autour de moi."},
      {"num":2, "text": "Dieu n’est pas mort, Il est vivant (3x)<br>Je Le vois dans mon frère<br>Je Le vois dans ma sœur<br>Je Le vois dans l’Eglise<br>Je Le vois tout autour de moi."},
      {"num":3, "text": "Je ne suis plus mort, je suis vivant (3x)<br>Car jésus vit en moi<br>Son amour est en moi<br>Sa Puissance est en moi<br>Se répand tout autour de moi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 69,
    "language": "FRANCAIS",
    "author": "",
    "title": "DIEU SOIT AVEC VOUS",
    "choir": "Au revoir , au revoir<br>Au revoir au pied de Jésus<br>Au revoir , au revoir<br>Dieu soit avec vous jusqu'au revoir.",
    "verses": [
      {"num":1, "text": "Dieu  soit avec vous jusqu’au revoir<br>Par ses conseils vous soutenant<br>Dans Sa bergerie vous gardant<br>Dieu soit avec vous Jusqu'au  revoir."},
      {"num":2, "text": "Dieu soit avec vous jusqu’au revoir<br>Vous protégeant sous Ses Ailes<br>Vous donnant la manne quotidienne<br>Dieu soit avec vous jusqu'au  revoir."},
      {"num":3, "text": "Dieu soit avec vous jusqu’au revoir<br>Quand les périls vous confondent<br>Tenez Ses bras infaillibles<br>Dieu soit avec vous jusqu'au revoir."},
      {"num":4, "text": "Dieu soit avec vous jusqu’au revoir<br>Flottant sur  vous Sa bannière<br>Eloignant de vous la crainte<br>Dieu soit avec vous jusqu'au  revoir."}
    ],
    "otherInfos": ""
  },

  {
    "id": 70,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 71,
    "language": "FRANCAIS",
    "author": "",
    "title": "DIEU VOIT MA VIE",
    "choir": "Heureux doux privilège<br>Ma vie est dans sa Main<br>Pourquoi m’inquiéterai-je<br>Encore du lendemain<br>A chaque Jour sa peine c’est Jésus qui l’a dit<br>La chose est bien certaine<br>Sa Grâce me suffit.",
    "verses": [
      {"num":1, "text": "Dieu voit ma vie entière<br>Il a son plan d’amour<br>Sur moi sur ma carrière<br>Il veille chaque jour<br>Je ne sais rien d’avance<br>Mais Il me conduira<br>En toute circonstance<br>Sa Grâce suffira."},
      {"num":2, "text": "Voyez dit l’Evangile<br>L’oiseau, le lys des champs<br>Leur vie est bien fragile<br>Dieu y prends soin pourtant<br>Puisque la providence<br>Les garde et les nourris<br>J’ai pleine confiance<br>Sa Grâce me suffit."},
      {"num":3, "text": "Je sais qu’au jour de joie<br>Comme au temps d’autrefois<br>Dieu veille sur la voie<br>De tous Ses bienaimés<br>La foi bannit la crainte<br>Et Dieu prit mon souci<br>Mon cœur n’a plus de crainte<br>Sa Grâce me suffit."}
    ],
    "otherInfos": ""
  },

  {
    "id": 72,
    "language": "FRANCAIS",
    "author": "",
    "title": "DOUCEMENT ET TENDREMENT",
    "choir": "Oh, viens à la maison !<br>Toi qui es si fatigué<br>viens à la maison<br>Sincèrement, tendrement,<br>Jésus appelle<br>Pécheur, viens à la maison.",
    "verses": [
      {"num":1, "text": "Doucement et tendrement, Jésus appelle<br>Appelle pour toi et pour moi<br>Il est aux portails<br>Il attend et veille<br>Veille pour toi et pour moi."},
      {"num":2, "text": "Pourquoi retardez-vous quand Jésus appelle<br>Plaide pour toi et pour moi ?<br>Pourquoi traîner et ne pas saisir Sa grâce<br>Grâce pour toi et pour moi ?"},
      {"num":3, "text": "Le temps est fugitif, les moments passent<br>Passent loin de toi et moi<br>Les ombres sont rassemblées<br>la mort s’approche<br>Approche pour toi et pour moi."},
      {"num":4, "text": "Oh! Pour le merveilleux amour qu’Il a promis<br>Promis pour toi et pour moi<br>Bien que nous avons péché mais Il pardonne<br>Pardonne pour toi et pour moi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 73,
    "language": "FRANCAIS",
    "author": "",
    "title": "DOUX SAINT-ESPRIT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Doux Saint-Esprit<br>Douce colombe du ciel<br>Reste ici avec nous<br>Remplissant nos cœurs d’Amour<br>Pour Ta Parole."},
      {"num":2, "text": "Nous offrons nos cœurs en prière<br>Sans doute dans nos cœurs<br>Nous attendant au réveil<br>En quittant cet endroit."}
    ],
    "otherInfos": "74"
  },

  {
    "id": 74,
    "language": "ENGLISH",
    "author": "",
    "title": "SWEET HOLY SPIRIT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Sweet Holy Spirit,<br>Sweet heavenly Dove,<br>Stay right here with us<br>Filling us with Your Love"},
      {"num":2, "text": "And for these blessings<br>We lift our hearts in prayer<br>Without any doubt we’ll know<br>That we shall leave this place."}
    ],
    "otherInfos": "73"
  },

  {
    "id": 75,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 76,
    "language": "FRANCAIS",
    "author": "",
    "title": "EL-SHADDAI",
    "choir": "El-Shaddaï ! (2x)<br>El Elyon na Adonaï !<br>D’âge en âge Tu es le même<br>Par la puissance de Ton Nom<br>El-Shaddaï ! (2x)<br>El Kamka na Adonaï<br>Nous Te louons et T’élevons<br>El-Shaddaï",
    "verses": [
      {"num":1, "text": "Ton Amour et Ta bonté<br>Pour Abraham ont tout changé<br>La Puissance de Ta main<br>Dans la mer fit un chemin<br>A ceux qui T’ont méprisé<br>Tu accordas Tes bienfaits<br>Par Ta grandeur, Tu les as libérés"},
      {"num":2, "text": "Les années l’ont bien montré<br>Christ est venu en Son temps<br>Parmi ces gens aveuglés<br>Que Tu as pourtant aimés<br>Ta Parole Ton divin plan<br>Pour eux n’était que du vent<br>Tu avais tout accompli<br>Par Ton Fils donnant Sa vie !"}
    ],
    "otherInfos": ""
  },

  {
    "id": 77,
    "language": "FRANCAIS",
    "author": "",
    "title": "EMMENE-MOI DANS LE SAINT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Emmène-moi dans le Saint des saints<br>Emmène-moi dans le Sang de l’Agneau<br>Emmène-moi dans le Saint des saints<br>Que mon âme trouve en Toi le repos."},
      {"num":2, "text": "Garde-moi dans le Saint des saints<br>Garde-moi dans le Sang de l’Agneau<br>Garde-moi dans le Saint des saints<br>Que mon âme trouve en Toi le repos."},
      {"num":3, "text": "Conduis-moi dans le Saint des saints<br>Conduis-moi dans le Sang de l’Agneau<br>Conduis-moi dans le Saint des saints<br>Que mon âme trouve en Toi le repos."}
    ],
    "otherInfos": "78"
  },

  {
    "id": 78,
    "language": "ENGLISH",
    "author": "",
    "title": "TAKE ME INTO HOLY OF HOLY",
    "choir": "",
    "verses": [
      {"num":1, "text": "Take me into the Holy of holies<br>Take me into the Blood of the Lamb<br>Take me into the Holy of holies<br>Take my life precious Lord Here I am."}
    ],
    "otherInfos": "77"
  },

  {
    "id": 79,
    "language": "FRANCAIS",
    "author": "",
    "title": "EN AVANT SOLDATS CHRETIENS",
    "choir": "En avant, soldats chrétiens<br>Marchant comme à la guerre<br>Avec la croix de Jésus<br>Allant tous en avant.",
    "verses": [
      {"num":1, "text": "En avant, soldats chrétiens<br>Marchant comme à la guerre<br>Avec la croix de Jésus<br>Allons tous en avant<br>Christ le Maitre Royal<br>Mène contre l’ennemi<br>Tout droit dans la bataille<br>Regardez ses bannières."},
      {"num":2, "text": "Comme une armée puissante<br>Débout l’Eglise de Dieu<br>Frères, nous somme en marche<br>Sur les traces des saints<br>Nous ne sommes pas divisés<br>Tous nous sommes  un seul corps<br>Un dans l’espoir et doctrine<br>Un  dans la charité."},
      {"num":3, "text": "Couronnes et trônes périront<br>Les royaumes tomberont<br>Mais l’Eglise de Jésus<br>Demeurera constante<br>Même les portes de l’enfer<br>Ne prévaudront contre elle."},
      {"num":4, "text": "Au signe du triomphe<br>L’ennemi tombera<br>Et alors soldats chrétiens<br>A nous la victoire<br>Les fondations de l’enfer<br>S’effondrent soudain<br>Ce sont nos louanges<br>Qui les ont fait s’écrouler."},
      {"num":5, "text": "En avant, vous les peuples<br>Joignons notre heureuse foule<br>Mêlés vos voix au notre<br>Par les chants de triomphe<br>Gloire, puissance et honneur<br>A Christ le Roi des rois<br>Tous les hommes et les anges<br>Chanteront pour toujours."}
    ],
    "otherInfos": ""
  },

  {
    "id": 80,
    "language": "FRANCAIS",
    "author": "",
    "title": "EN DE TELS MOMENT",
    "choir": "Je t’aime, Seigneur (3x)<br>Comme je T’aime.",
    "verses": [
      {"num":1, "text": "En de tels moments je chante un chant d’amour<br>Chante un chant d’amour à Jésus<br>En de tels moments je chante un chant d’amour<br>Chante un chant d’Amour pour Lui."},
      {"num":2, "text": "En de tels moments j’élève mes mains<br>J’élève mes mains à Jésus<br>En de tels moment j’élève mes mains<br>J’élève mes mains vers le Seigneur."},
      {"num":3, "text": "En de tels moments j’ouvre mon cœur<br>J’ouvre mon cœur à Jésus<br>En de tels moments j’ouvre mon cœur<br>J’ouvre mon cœur au Seigneur."}
    ],
    "otherInfos": "81"
  },

  {
    "id": 81,
    "language": "ENGLISH",
    "author": "",
    "title": "IN MOMENTS LIKE THESE",
    "choir": "Singing: I love You Lord (3x)<br>I love You.",
    "verses": [
      {"num":1, "text": "In moments like these I sing a love song<br>Sing a love song unto Jesus <br>In moments like these I sing a love song<br>Sing a love song unto Him."},
      {"num":2, "text": "In moments like these lift up my hands<br>Lift up my hands unto Jesus<br>In moments like these lift up my hands<br>Lift up my hands to the Lord."},
      {"num":3, "text": "In moments like these I open my heart<br>Open my heart unto Jesus<br>In moments like these I open my heart<br>Open my heart to the Lord."}
    ],
    "otherInfos": "80"
  },

  {
    "id": 82,
    "language": "FRANCAIS",
    "author": "",
    "title": "ENVOIE LA PLUIE SEIGNEUR",
    "choir": "",
    "verses": [
      {"num":1, "text": "(Envoie la pluie, Seigneur<br>Envoie la pluie, Seigneur<br>La pluie de la moisson). 2x"},
      {"num":2, "text": "(Envoie la puissance, Seigneur<br>Envoie la puissance, Seigneur<br>Envoie la puissance sur nous). 2x"},
      {"num":3, "text": "(Envoie la vie, Seigneur<br>Envoie la vie, Seigneur<br>Envoie la vie  en nous). 2x"},
      {"num":4, "text": "(Envoie l’Amour, Seigneur<br>Envoie l’Amour, Seigneur<br>Envoie l’Amour en nous). 2x"},
      {"num":5, "text": "(Etend ton aile, seigneur<br>Etend ton aile, seigneur <br>Etend ton aile, sur nous). 2x"}
    ],
    "otherInfos": ""
  },

  {
    "id": 83,
    "language": "LINGALA",
    "author": "",
    "title": "ESENGO BOLINGANI",
    "choir": "Esengo bo lingani e e e<br>Esengo bo balani e e e<br>Kuna na Edena ebandaki boye<br>Ba sala Eva mpo na Adamu.",
    "verses": [
      {"num":1, "text": "Oyo ya lelo bo Sali libala a a a <br>Kuna na lola kembo ezali<br>Biso lingomba to sepeli mingi i i i<br>Mokolo ya lelo esengo mingi i i i"},
      {"num":2, "text": "Motema na yo o pesa ye yango o o o<br>Bolingo na ye nioso mpo na yo<br>Libala oyo ezali ya seko o o o<br>Elobi Yawhe na ebandeli."},
      {"num":3, "text": "Pole na Nzambe kaka ekamba bino<br>Elikia na ye nioso pona ye<br>Na maye nioso matali libala a se bo yokani (2x)"},
      {"num":4, "text": "Yo ndeko mwasi tosaka mobali<br>Ndeko mobali lingaka mwasi na yo o<br>Ba tango nioso ba bondeleka<br>Nzambe a ko pambola bino."}
    ],
    "otherInfos": ""
  },

  {
    "id": 84,
    "language": "LINGALA",
    "author": "",
    "title": "ESENGO KO MONA NKOLO YESU",
    "choir": "E boya banso lelo’yo<br>Tosanjola Yawe<br>Toyembela Ye na esengo monene<br>Alleluya!",
    "verses": [
      {"num":1, "text": "O esengo ko mona Nkolo Yesu<br>Alleluya !<br>Toyembela ye na esengo monene<br>Alleluya !"},
      {"num":2, "text": "N’ekulusu na zuaki lobiko<br>Alleluya !<br>Kuna Yesu akufelaki ngai<br>Alleluya !"},
      {"num":3, "text": "Apesaki makila na bomoï<br>Alleluya !<br>Kobikisa biso banto ya masumu<br>Alleluya !"},
      {"num":4, "text": "Na likolo bakoyembela Yawe<br>Alleluya !<br>Banje bakokumisa Njambe na bomoï<br>Alleluya !"},
      {"num":5, "text": "O ba santo ba kokumisa Yawe<br>Alleluya !<br>Azuaki mikumba na bango yonso<br>Alleluya !"}
    ],
    "otherInfos": ""
  },

  {
    "id": 85,
    "language": "FRANCAIS",
    "author": "",
    "title": "ES-TU LAVE DANS LE SANG",
    "choir": "Es-tu lavé dans le Sang de l’Agneau<br>Qui purifie les âmes ton habit est-il pur<br>Aussi blanc que la neige<br>Es-tu lavé dans la Sang de l’Agneau.",
    "verses": [
      {"num":1, "text": "As-tu rencontré Jésus qui purifie<br>Es-tu lavé dans le Sang de l’Agneau<br>As-tu pleinement confiance<br>En Sa grâce maintenant<br>Es-tu lavé dans le Sang de l’Agneau?"},
      {"num":2, "text": "Marches-tu chaque jour à côté du Sauveur<br>Es-tu lavé dans le Sang de l’Agneau<br>Demeures-tu chaque jour dans le crucifié<br>Es-tu lavé dans le Sang de l’Agneau ?"},
      {"num":3, "text": "Quand l’Epoux viendra<br>Ta robe sera-t-elle blanche ?<br>Pure et blanche dans le Sang de l’Agneau?<br>Ton âme va-t-elle s’apprêter<br>Pour le beau palais<br>Et sois lavé dans le Sang de l’Agneau."},
      {"num":4, "text": "Débarrasse-toi de cet habit de péché<br>Sois lavé dans le Sang de l’Agneau<br>Il y a une fontaine qui coule<br>Pour l’âme impure<br>Oh ! Sois lavé dans le Sang de l’Agneau."}
    ],
    "otherInfos": ""
  },

  {
    "id": 86,
    "language": "FRANCAIS",
    "author": "",
    "title": "GLOIRE A SON NOM",
    "choir": "Gloire à Son Nom<br>Gloire à Son Nom<br>Là le Sang fut appliqué à mon cœur<br>Gloire à Son Nom.",
    "verses": [
      {"num":1, "text": "Gloire à Son Nom.<br>J’ai crié pour être purifié<br>Là le Sang fut appliqué à mon cœur<br>Gloire à Son Nom !"},
      {"num":2, "text": "Je suis incroyablement sauvé<br>Dans la douceur Jésus est en moi<br>Là à la croix où il m’a reçu<br>Gloire à Son Nom !"},
      {"num":3, "text": "Fontaine qui sauve du péché<br>Je suis heureux d’y être plongé<br>Là Jésus me sauve, et me lave<br>Gloire à Son Nom."},
      {"num":4, "text": "Viens à la Fontaine riche et douce<br>Jette ton âme aux pieds du Sauveur<br>Plonge t-y aujourd’hui et sois pur<br>Gloire à Son Nom !"}
    ],
    "otherInfos": ""
  },

  {
    "id": 87,
    "language": "FRANCAIS",
    "author": "",
    "title": "GLOIRE ET PUISSANCE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Gloire et puissance, honneur à l’Agneau<br>Gloire à l’Agneau, gloire à l’Agneau<br>Gloire et puissance, honneur à l’Agneau"},
      {"num":2, "text": "Car Il est notre Roi<br>Gloire, gloire ses élus L’acclament<br>Gloire, gloire, gloire à l’Agneau."}
    ],
    "otherInfos": ""
  },

  {
    "id": 88,
    "language": "FRANCAIS",
    "author": "",
    "title": "GLOIRE GLOIRE ALLELUIA!",
    "choir": "",
    "verses": [
      {"num":1, "text": "Gloire, gloire alléluia!<br>Gloire,  gloire alléluia!<br>Gloire,  gloire alléluia!<br>Que tout soit pour Jésus."}
    ],
    "otherInfos": "89,90"
  },

  {
    "id": 89,
    "language": "LINGALA",
    "author": "",
    "title": "KEMBO KEMBO ALLELUYA",
    "choir": "",
    "verses": [
      {"num":1, "text": "Kembo, kembo alleluya!<br>Kembo, kembo alleluya!<br>Kembo, kembo alleluya!<br>Nionso pona Yesu."}
    ],
    "otherInfos": "88,90"
  },

  {
    "id": 90,
    "language": "ENGLISH",
    "author": "",
    "title": "GLORY GLORY HALLELUJAH",
    "choir": "",
    "verses": [
      {"num":1, "text": "Glory, glory hallelujah!<br>Glory, glory hallelujah!<br>Glory, glory hallelujah!<br>All things be to the Lord."},
      {"num":2, "text": "All things be to Jesus<br>All things be to the lamb."}
    ],
    "otherInfos": "88,89"
  },

  {
    "id": 91,
    "language": "FRANCAIS",
    "author": "",
    "title": "GLORIFIONS LE SEIGNEUR ENSEMBLE",
    "choir": "(Hosanna, béni soit le Roc;<br>Béni soit le Rocher de mon salut.) (2x)",
    "verses": [
      {"num":1, "text": "Glorifions le Seigneur ensemble<br>Car Il est digne de louange<br>Glorifions le Seigneur ensemble<br>Car Il est digne de louange."},
      {"num":2, "text": "Jéhovah Rapha est son nom<br>Car Il guérit mes maladies (2x)"},
      {"num":3, "text": "Jéhovah Shalom est son nom<br>Car Il me donne sa paix (2x)"},
      {"num":4, "text": "Jéhovah Nissi est son nom<br>Car l’Eternel est ma bannière (2x)"},
      {"num":5, "text": "Jéhovah Shamma est son nom<br>Car Il est ici avec nous (2x)"},
      {"num":6, "text": "Gloire, gloire à son nom<br>Il vit et règne éternellement (2x)."}
    ],
    "otherInfos": "92"
  },

  {
    "id": 92,
    "language": "ENGLISH",
    "author": "",
    "title": "LET GLORIFY THE LORD TOGETHER",
    "choir": "(Hosanna ! Blessed be the Rock;<br>Blessed be the Rock of my Salvation) (2x)",
    "verses": [
      {"num":1, "text": "I will magnify the Lord<br>For He is worthy to be praised (2x)<br>I will magnify the Lord<br>For He is worthy to be praised (2x)"},
      {"num":2, "text": "Glory, glory to His name,<br>He lives and reigns forevermore<br>Glory, glory to His name,<br>He lives and reigns forever more."},
      {"num":3, "text": "Jehovah Jirah is His name<br>For He provideth all my needs<br>Jehovah Jirah is His name<br>For He provideth all my needs."}
    ],
    "otherInfos": "91"
  },

  {
    "id": 93,
    "language": "ENGLISH",
    "author": "",
    "title": "GOOD BYE WORLD",
    "choir": "",
    "verses": [
      {"num":1, "text": "Good bye world<br>I stay no longer with you<br>Good bye pleasures of sin<br>I stay no longer with you<br>I’ve made up my mind     (2x)<br>To go in that way, the rest of my life."}
    ],
    "otherInfos": "94"
  },

  {
    "id": 94,
    "language": "FRANCAIS",
    "author": "",
    "title": "ADIEU LE MONDE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Adieu le monde<br>Je ne peux plus être avec toi<br>Adieu les plaisirs du péché<br>Je ne veux plus vivre avec toi<br>Je me suis décidé<br>De marcher sur ce chemin à jamais<br>Je me suis décidé<br>De marcher sur ce chemin à jamais."}
    ],
    "otherInfos": "93"
  },

  {
    "id": 95,
    "language": "FRANCAIS",
    "author": "",
    "title": "GRACE ETONNANTE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Grâce étonnante oh! quel doux son<br>Me sauva malheureux !<br>J’étais perdu, je suis retrouvé<br>Aveugle, maintenant je vois."},
      {"num":2, "text": "Cette grâce m’a enseigné la crainte<br>Elle ôta mes frayeurs<br>Combien précieuse parut cette grâce<br>Au moment où j’ai cru."},
      {"num":3, "text": "A travers les dangers et pièges<br>Par où je suis venu<br>Cette grâce m’a gardé aussi loin<br>Me conduira au ciel."},
      {"num":4, "text": "Nous avons, pendant dix mille ans<br>Brillé comme le Soleil<br>Nous pouvons louer notre Dieu<br>Plus qu’à notre début."}
    ],
    "otherInfos": ""
  },

  {
    "id": 96,
    "language": "ENGLISH",
    "author": "",
    "title": "HE IS HOLY",
    "choir": "",
    "verses": [
      {"num":1, "text": "He is Holy, He is Holy<br>Holy is the Lord<br>He is Holy, He is Holy<br>Holy is the Lord."}
    ],
    "otherInfos": "97"
  },

  {
    "id": 97,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST SAINT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est Saint, Il est Saint<br>Saint est le Seigneur<br>Il est Saint, Il est Saint<br>Saint est le Seigneur."}
    ],
    "otherInfos": "96"
  },

  {
    "id": 98,
    "language": "FRANCAIS",
    "author": "",
    "title": "HIER, AUJOURD’HUI ET POUR TOUJOURS",
    "choir": "Hier, aujourd’hui pour toujours<br>Jésus reste le même<br>Tout peut changer mais Jésus<br>ne changera jamais<br>Gloire à Son Nom (2x)<br>Tout peut changer mais Jésus<br>ne changera jamais.",
    "verses": [
      {"num":1, "text": "Oh! Qu’il est doux le Message glorieux<br>La Foi proclame<br>Hier, aujourd’hui pour toujours<br>Jésus reste le même<br>Il sauve encore le pécheur<br>Et guérit les malades<br>Il console et calme la tempête<br>Gloire à Son Nom."},
      {"num":2, "text": "Lui qui fut l’Ami des pécheurs<br>Il te cherche aussi<br>Viens pécheur t’incliner<br>A Ses pieds et repens-toi<br>Lui qui dit:<br>«Je ne te condamne pas »<br>« Vas, ne pèche plus »<br>Il te ces mots de pardon<br>Comme aux jours passés."},
      {"num":3, "text": "Etant sur terre Il guérissait<br>Par Sa main Puissante Il ordonnera<br>Encore aux peines de nous quitter<br>Lui dont la vertu guérit<br>La femme qui le touche<br>A la Foi qui veut Sa plénitude Il donnera."},
      {"num":4, "text": "Lui qui pardonna à Pierre<br>Il ôtera ta peur<br>Lui qui secouru Thomas<br>Il ôtera tes doutes<br>Le disciple bien-aimé<br>Se reposa sur Lui<br>Il t’accueillera avec amour<br>Dans Sa poitrine."},
      {"num":5, "text": "Lui qui en pleine tempête<br>Marcha sur les eaux<br>Il peut calmer notre tempête<br>comme en Galilée<br>Lui qui pria avec angoisse<br>A Gethsémané<br>Il boit avec nous la coupe<br>De notre agonie."},
      {"num":6, "text": "Comme Il marcha avec eux<br>Sur le chemin d’Emmaüs<br>Il veut marcher avec nous<br>Sur le chemin de vie<br>Nous Le contemplerons<br>O Seigneur, approche ce jour<br>Oui ce sera « Ce même Jésus »<br>Comme Il est monté."}
    ],
    "otherInfos": ""
  },

  {
    "id": 99,
    "language": "ENGLISH",
    "author": "",
    "title": "I AM UNDER THE ROCK",
    "choir": "",
    "verses": [
      {"num":1, "text": "I am under the Rock<br>The Rock is higher than I<br>Jehovah, Jehovah hide me<br>I am under the Rock<br>Until my enemies<br>I am under the Rock<br>Jehovah hide me<br>I am under the Rock"}
    ],
    "otherInfos": ""
  },

  {
    "id": 100,
    "language": "ENGLISH",
    "author": "",
    "title": "I SEE A CLOUD",
    "choir": "I see a cloud Like a man’s hand<br>I see a cloud Like a man’s hand<br>I see a cloud Like a man’s hand<br>And I know it gonna rain.",
    "verses": [
      {"num":1, "text": "Any time when it was dry<br>There up no cloud in the sky<br>The children of God began to reason why<br>so they didn’t understand<br>The time for rain was at end<br>Just like God said it would be.<br><br>But he opened out the door<br>The seventh time and looked once more<br>A tiny cloud was raising from the sea<br>They began to understand<br>The time for rain was happened<br>Just like God said it would be."},
      {"num":2, "text": "So today we have no fear<br>We know a cloud did appear<br>The prophet screamed but  bride<br>Go through that door<br>A new Spirit you’ll receive<br>Have faith and just believe<br>The rain is truly gonna pour.<br><br>Now the bride is looking above<br>For the charity rain of love<br>To fill her heart with peace she never knows<br>And soon this bride shall be<br>God’s unfolding mystery<br>The promised word has been already sowed."}
    ],
    "otherInfos": ""
  },

  {
    "id": 101,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL DEMEURE",
    "choir": "Il demeure, Il demeure<br>Alléluia ! Il demeure en moi<br>Marchant sur l’étroit chemin<br>J’ai la joie le jour la nuit<br>Le Consolateur demeure en moi.",
    "verses": [
      {"num":1, "text": "Je me réjouis nuit et jour<br>Comme je marche en pèlerin<br>Car dans toute ma vie je vois<br>La main de Dieu<br>Oui le secret de ma joie<br>La raison de tout cela<br>Le Consolateur demeure en moi."},
      {"num":2, "text": "Je vivais dans le péché<br>N’ayant point de paix en moi<br>Jusqu’au jour où j’ouïs comment<br>Jésus mourut<br>Puis je tombais à Ses pieds<br>Puis je tombais à Ses pieds<br>Le Consolateur demeure en moi."},
      {"num":3, "text": "Il est avec moi partout<br>Et connais tous mes soucis<br>Je suis heureux et libre comme un oiseau<br>Le Saint-Esprit me contrôle<br>Jésus satisfait mon âme<br>Le Consolateur demeure en moi."},
      {"num":4, "text": "Plus de désir pour le monde<br>Ses plaisirs ont pris des ailes<br>Il y a longtemps je les ai, abandonnés<br>Toute ma nuit changée en jour<br>Et  mes fardeaux enlevés<br>Le Consolateur demeure en moi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 102,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL DESCEND",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il descend, descend Il descend<br>L’Esprit du Seigneur descend de plus en plus<br>Quand les saints se mettent à prier<br>Demandant Sa Volonté<br>L’Esprit du Seigneur descend de plus en plus."},
      {"num":2, "text": "Il descend, descend Il descend<br>L’Amour du Seigneur descend de plus en plus<br>Quand les saints se mettent à prier<br>Demandant Sa Volonté<br>L’Amour du Seigneur descend de plus en plus."},
      {"num":3, "text": "Il descend, descend Il descend<br>La Joie du Seigneur descend de plus en plus<br>Quand les saints se mettent à prier<br>Demandant Sa Volonté<br>La Joie du Seigneur descend de plus en plus."},
      {"num":4, "text": "Il descend, descend Il descend<br>La Paix du Seigneur descend de plus en plus<br>Quand les saints se mettent à prier<br>Demandant Sa Volonté<br>La Paix du Seigneur descend de plus en plus."}
    ],
    "otherInfos": "103"
  },

  {
    "id": 103,
    "language": "ENGLISH",
    "author": "",
    "title": "HE’S COMING DOWN",
    "choir": "",
    "verses": [
      {"num":1, "text": "He’s coming down, down, down<br>He’s coming down<br>Yes, the Glory of the Lord is coming down<br>When the saints begin to pray<br>For the Lord to have His way<br>Yes, the Glory of the Lord is coming down."},
      {"num":2, "text": "He’s coming down, down, down<br>He’s coming down<br>Yes, the Spirit of the Lord is coming down<br>When the saints begin to pray<br>For the Lord to have His way<br>Yes, the Glory of the Lord is coming down."},
      {"num":3, "text": "He’s coming down, down, down<br>He’s coming down<br>Yes, the Power of the Lord is coming down<br>When the saints begin to pray<br>For the Lord to have His way<br>Yes, the Power of the Lord is coming down."}
    ],
    "otherInfos": "102"
  },

  {
    "id": 104,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST HEUREUX CE JOUR POUR NOUS",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est heureux ce jour pour nous<br>Il est béni ce jour pour vous<br>Célébrons Son Nom le Seigneur de Gloire<br>Vous a unis soyez heureux.<br><br>Comme  à l’Eden, alléluia!<br>Adam et Eve, alléluia!<br>Etaient unis, alléluia!<br>Par le  Seigneur Dieu lui même."},
      {"num":2, "text": "Pour toi mon frère fais comme Jésus<br>Aime son Eglise sortie de Lui<br>Chair de sa chair os de ses os<br>Prends ton épouse et vivez en paix.<br><br>Comme père Abraham, alléluia!<br>Avec Sarah, alléluia!<br>Etaient bénis, alléluia!<br>Quand ils vivaient à Canaan."},
      {"num":3, "text": "Quant à Sarah l’épouse d’Abraham<br>Elle appelait l’époux son seigneur<br>Soumise à lui selon la Parole<br>C’était l’Eglise soumise à Jésus.<br><br>Dans cette ambiance, alléluia!<br>Pleine d’espérance, alléluia!<br>Isaac vint, alléluia!<br>L’Eternel Dieu est fidele."},
      {"num":4, "text": "Dieu vous bénisse soyez heureux<br>Soyez féconds c’est une promesse<br>Qui fut donnée là-bas à l’Eden<br>Par Dieu lui même dans Sa Parole.<br><br>Nous y voila, alléluia!<br>La fin des temps, alléluia!<br>Plus de divorce, alléluia!<br>Soyez unis pour toujours."}
    ],
    "otherInfos": ""
  },

  {
    "id": 105,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST TEMPS",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est temps de répondre à l’appel de ton Dieu<br>Il est temps de sortir de l’ombre<br>Il est temps d’ouvrir les yeux<br>Il est temps de se lever<br>De s’approcher du Dieu de Gloire<br>Pour se soumettre à Sa volonté<br>Il est temps de vivre à ses côtés."},
      {"num":2, "text": "Ta conscience te condamne<br>Satan te réclame mais Jésus te tend la main<br>Et pour te relever pour te pardonner<br>Pour enlever ton péché<br>N’attend plus réveille toi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 106,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST UN ESPOIR",
    "choir": "C’est la cité du ciel<br>Le bonheur éternel<br>Séjour où les élus<br>Contemplerons Jésus",
    "verses": [
      {"num":1, "text": "Il est un espoir qui toujours soulage<br>les cœurs fatigués et lassés du chemin<br>Il est un repos au bout du voyage<br>A toutes nos luttes il est une fin."},
      {"num":2, "text": "Il est un séjour où tout est lumière<br>Où rien de souillé ni d’impur n’entrera<br>Où ne seront plus ni mort ni misère<br>Où le racheté pour toujours chantera."},
      {"num":3, "text": "Dans la cité sainte il n’y a plus de temple<br>Le Seigneur et l’Agneau seront avec nous<br>Pour l’éternité l’église contemple<br>Son bien-aimé Sauveur, Son Chef ,Son Epoux."},
      {"num":4, "text": "O Jérusalem! Céleste patrie!<br>Tout mon cœur s’enflamme<br>Quand je pense à toi<br>Agneau mis à mort prince de la vie<br>Entends mes soupirs et l’appel de ma foi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 107,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST UN FLEUVE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est un fleuve coulant du cœur Dieu<br>C’est le grand fleuve d’un amour merveilleux<br>Je vais y boire Son Amour me remplit<br>Et Sa Victoire m’anime de l’Esprit."},
      {"num":2, "text": "Il est un fleuve coulant des profondeurs<br>Il est une fontaine qui libère l’âme du Péché<br>Viens donc à cette eau qui jaillit en abondance<br>Il est une fontaine qui ne tarie jamais."}
    ],
    "otherInfos": ""
  },

  {
    "id": 108,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL EST UNE FONTAINE",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est une Fontaine pleine de Sang<br>Tiré des veines d’Emmanuel<br>Les pécheurs plongés dans ce flot<br>Perdent toutes leurs souillures<br><br>Perdent toutes leurs souillures<br>Perdent toutes leurs souillures<br>Les pécheurs plongés dans ce flot<br>Perdent toutes leurs souillures."},
      {"num":2, "text": "Le voleur mourant s’est réjoui<br>De voir cette Fontaine<br>Et là aussi puis-je comme lui<br>Et là aussi puis-je comme lui<br><br>Laver tous mes péchés<br>Laver tous mes péchés<br>Et là aussi puis-je comme lui<br>Laver tous mes péchés."},
      {"num":3, "text": "L’Agneau mourant , Ton Sang Précieux<br>Ne perdra pas Sa Puissance<br>Jusqu’à ce que l’Eglise de Dieu<br>Soit sauvée du péché<br><br>Soit sauvée du péché<br>Soit sauvée du péché<br>Jusqu’à ce que l’Eglise de Dieu<br>Soit sauvée du péché."},
      {"num":4, "text": "Par la foi j’ai vu ce ruisseau<br>Sortant de Tes blessures<br>L’Amour Rédempteur est mon thème<br>Jusqu’au jour de ma mort<br><br>Jusqu’au jour de ma mort<br>Jusqu’au jour de ma mort<br>L’Amour Rédempteur est mon thème<br>Jusqu’au jour de ma mort."},
      {"num":5, "text": "Puis dans un chant noble et doux<br>Je chanterai Ta Puissance<br>Lorsque mes lèvres tremblantes<br><br>Descendront au tombeau<br><br>Descendront au tombeau<br>Descendront au tombeau<br>Lorsque mes lèvres tremblantes<br>Descendront au tombeau."}
    ],
    "otherInfos": ""
  },

  {
    "id": 109,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL ME GARDE VIVANT",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il est tout autour de moi<br>Et Il me garde vivant<br>Il me garde vivant<br>Il me garde vivant<br><br>Il est tout autour de moi<br>Et Il me garde vivant<br>Jésus-Christ me garde vivant."},
      {"num":2, "text": "C’est le feu du Saint-Esprit<br>Qui est tout  autour de moi<br>Qui me garde vivant<br>Qui me garde vivant<br><br>C’est le feu du Saint-Esprit<br>Qui est tout autour de moi<br>Jésus-Christ me garde vivant."}
    ],
    "otherInfos": "110"
  },

  {
    "id": 110,
    "language": "ENGLISH",
    "author": "",
    "title": "HE KEEPS ME ALIVE",
    "choir": "",
    "verses": [
      {"num":1, "text": "He is all over me<br>And He is keeping me alive<br>He is keeping me alive<br>He is keeping me alive<br><br>And He is all over me<br>He is keeping me alive<br>Jesus is keeping me alive."}
    ],
    "otherInfos": "109"
  },

  {
    "id": 111,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL NE FAILLIT JAMAIS",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il ne faillit jamais, Il ne faillit jamais<br>Non Jésus-Christ ne faillit jamais<br>Tout le long du chemin je vais le répéter<br>Non Jésus-Christ ne faillit jamais."},
      {"num":2, "text": "Et même si j’ai failli, et même si j’ai failli<br>Non Jésus-Christ ne faillit jamais<br>Tout le long du chemin je vais le répéter<br>Non Jésus-Christ ne faillit jamais."}
    ],
    "otherInfos": ""
  },

  {
    "id": 112,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL RUISSELLE DE SANG",
    "choir": "Il ruisselle de Sang (2x)<br>L’Evangile du Saint-Esprit<br>Il ruisselle de Sang<br>Le sang des disciples<br>Morts pour la vérité<br>L’Evangile du Saint-Esprit<br>Il ruisselle de Sang.",
    "verses": [
      {"num":1, "text": "Le premier à mourir<br>Pour le plan de l’Esprit<br>Fut Jean le baptiste<br>Mais il mourut  en homme<br>Puis le Seigneur Jésus<br>Ils L’ont crucifié<br>Il prêcha que l’Esprit<br>Sauverait le pécheur."},
      {"num":2, "text": "Il y avait Pierre et Paul<br>Et puis Jean le divin<br>Ils ont donné leur vie<br>Pour que l’Evangile brille<br>Ils ont mêlé leur sang<br>Comme les anciens prophètes<br>Pour que la Parole vraie<br>Soit fidèlement prêchée."},
      {"num":3, "text": "Ils lapidèrent Etienne<br>Qui condamnait le mal<br>Excitant leur colère<br>Ils brisèrent sa tête<br>Il mourut dans l’Esprit<br>Il rendit son âme<br>Il alla rejoindre<br>Tous les anciens martyrs."},
      {"num":4, "text": "Des âmes sont sous l’autel<br>Criant : « Jusqu’à quand »<br>Pour que le Seigneur punisse<br>Tous ceux qui font le mal<br>Il y en aura beaucoup<br>Dont le Sang coulera<br>A cause de l’Evangile<br>Et du flot cramoisi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 113,
    "language": "ITALIANO",
    "author": "",
    "title": "IL TEMPIO DI DIO",
    "choir": "Il tempio di Dio voglio essere anch’io<br>Sentirmi ripieno di Te<br>Morire davvero al mondo che<br>Lontano mi porta da Te",
    "verses": [
      {"num":1, "text": "Con tutto il cuor io vengo a Te, o Eterno Iddio<br>Nel nome Santo di Gesù Cristo, il Signor<br>Per donare in quest’ora soltanto a Te,<br>Tutto quanto fa parte di me"},
      {"num":2, "text": "Col sangue del figliuolo Tuo distruggi Tu<br>La schiavitù che mi separa da Te<br>Il peccato che io non sopporto più<br>Sono pronto, mi pento, Signor !"},
      {"num":3, "text": "Voglio vedere la gloria Tua lassù nel ciel<br>Voglio sentir la Tua presenza dentro me<br>Per parlar Ti, ascoltar Ti seguir Ti ancor<br>risplender di luce e d’amor."}
    ],
    "otherInfos": ""
  },

  {
    "id": 114,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL YA UN CHEMIN",
    "choir": "",
    "verses": [
      {"num":1, "text": "Il ya un chemin pour la Gloire<br>Un chemin de sainteté<br>Où s’avancent les rachetés<br>Ô ce chemin pour la Gloire<br>Nous ramène dans la présence de notre Roi."},
      {"num":2, "text": "Il ya un chemin pour la Gloire<br>Un chemin de sainteté<br>Où s’avancent les rachetés<br>Ô ce chemin pour la Gloire<br>Nous ramène dans la présence de notre Roi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 115,
    "language": "FRANCAIS",
    "author": "",
    "title": "IL Y A UN JOUR QUI VIENT",
    "choir": "Oh ! Quel jour ça sera<br>Quand je verrai mon Jésus<br>Et je vois  de face<br>Celui qui m’a sauvé par Sa grâce<br>Quand Il me prend  par la main<br>Me conduit à la terre promise<br>Oh ! Quel jour, glorieux jour ça sera.",
    "verses": [
      {"num":1, "text": "Il y a un jour qui vient<br>Où les maux ne seront plus<br>Ni les nuages dans le ciel<br>Plus de larmes à jamais<br>Tout est paix et pour toujours<br>Sur l’autre rive pavée d’or<br>Oh ! Quel jour, glorieux jour ça sera."},
      {"num":2, "text": "Il y aura ni chagrin, ni fardeau à porter<br>Non plus la maladie, douleur et séparation<br>Pour toujours je serai avec<br>Celui qui est mort pour moi<br>Oh ! Quel jour, glorieux jour ça sera."}
    ],
    "otherInfos": ""
  },

  {
    "id": 116,
    "language": "FRANCAIS",
    "author": "",
    "title": "ILS VIENNENT",
    "choir": "Je suis si heureux depuis<br>Que Jésus m’a libéré<br>Il n’y a pas longtemps j’étais si chargé<br>Son joug est si doux pour moi<br>Mon âme était plus que nuit<br>Mais tout s’est envolé<br>Maintenant je crie victoire<br>Car Jésus m’a libéré.",
    "verses": [
      {"num":1, "text": "Ils viennent de l’Est et l’Ouest<br>Ils viennent de lointains pays<br>A la fête du Roi, manger à Sa table<br>Oh, quels pèlerins bénis<br>Contemplant Son Saint visage<br>Brillant d’éclats divins<br>Participant de Sa Grâce<br>Comme joyaux de Sa couronne."},
      {"num":2, "text": "Je regarde le Grand Trône blanc<br>Devant se tiennent les sauvés<br>Maintenant plus de larmes<br>Ni chagrins connus<br>Ni mort dans ce beau pays<br>Mon Sauveur m’a précédé<br>Me préparant la voie<br>Bientôt nous serons ensemble"},
      {"num":3, "text": "Les portails de ce lieu saint<br>Restent ouverts nuit et jour<br>Regarde au Seigneur<br>Qui donne plus de Grâce<br>Dont l’Amour a préparé<br>Une place dans Ses belles demeures<br>Qu’Il réserva pour toi<br>Pour te préparer aux noces<br>Obéis à cet appel."},
      {"num":4, "text": "Oh, Jésus revient bientôt<br>Alors nos peines sont finies<br>Si notre Seigneur venait maintenant<br>Pour ceux qui sont sans péché<br>Aurez-vous alors la joie<br>Ou le chagrin, la peine<br>Quand Il viendra dans Sa Gloire<br>Nous Le rencontrerons là-haut."}
    ],
    "otherInfos": ""
  },

  {
    "id": 117,
    "language": "FRANCAIS",
    "author": "",
    "title": "JE M'EN VAIS VOIR",
    "choir": "",
    "verses": [
      {"num":1, "text": "Je m’en vais voir mon Jésus bientôt   (4x)"},
      {"num":2, "text": "Je vais aller au Ciel bientôt         (4x)"},
      {"num":3, "text": "Je vais chanter au Ciel bientôt       (4x)"},
      {"num":4, "text": "Je vais louer au Ciel bientôt         (4x)"},
      {"num":5, "text": "Je vais danser au Ciel bientôt        (4x)"},
      {"num":6, "text": "Je vais crier au Ciel bientôt         (4x)"}
    ],
    "otherInfos": "118"
  },

  {
    "id": 118,
    "language": "ENGLISH",
    "author": "",
    "title": "I’M GONNA SEE",
    "choir": "",
    "verses": [
      {"num":1, "text": "I’m gonna see my Jesus one day       (4x)"},
      {"num":2, "text": "I’m gonna walk in heaven one day     (4x)"},
      {"num":3, "text": "I’m gonna go in heaven one day       (4x)"},
      {"num":4, "text": "I’m gonna sing in heaven one day     (4x)"},
      {"num":5, "text": "I’m gonna praise in heaven one day   (4x)"},
      {"num":6, "text": "I’m gonna dance in heaven one day    (4x)"},
      {"num":7, "text": "I’m gonna shout in heaven one day    (4x)"}
    ],
    "otherInfos": "117"
  },
  {
    "id": 119,
    "language": "ENGLISH",
    "author": "",
    "title": "IN HIS TIME",
    "choir": "",
    "verses": [
      {"num":1, "text": "In His time, in His time<br>He makes all things beautiful<br>In His time<br>Lord, please, show me every day<br>As you’re teaching me your way<br>That You do just what You say<br>In Your time."},
      {"num":2, "text": "In Your time, in your time<br>You make all things beautiful<br>In Your time<br>Lord, my life to You I bring<br>May each song I have to sing<br>Be to you a lovely thing<br>In your time."}
    ],
    "otherInfos": "120"
  },

  {
    "id": 120,
    "language": "FRANCAIS",
    "author": "",
    "title": "EN SON TEMPS",
    "choir": "",
    "verses": [
      {"num":1, "text": "En Son temps, en Son temps<br>Il fait toutes choses belles<br>En Son temps<br>Seigneur, montre-moi chaque jour<br>Comme tu m’enseignes Ta voie<br>Que Tu accomplis ce que Tu dis<br>En Ton temps."},
      {"num":2, "text": "En Ton temps, en Ton temps<br>Tu fais toutes choses belles<br>En Ton temps<br>Seigneur, je T’apporte ma vie<br>Que chaque cantique que je chante<br>Soit pour Toi une chose aimable<br>En Ton temps."}
    ],
    "otherInfos": "119"
  },

  {
    "id": 121,
    "language": "FRANCAIS",
    "author": "",
    "title": "J’ENTENDS TA DOUCE VOIX",
    "choir": "Jésus Roi des rois<br>Qui mourus pour moi,<br>Je veux mourir avec Toi<br>Avec Toi sur la Croix.",
    "verses": [
      {"num":1, "text": "J’entends Ta douce voix<br>Jésus je viens à Toi.<br>Je viens Oh ! Sauveur lave-moi<br>Dans le Sang de Ta croix."},
      {"num":2, "text": "J’entends Ta douce voix<br>Qui me dit crois en moi<br>Je crois Seigneur soutiens ma foi<br>Tiens-moi près de Ta Croix."},
      {"num":3, "text": "J’entends Ta douce voix<br>Elle pénètre en moi<br>Et me dit d’aimer comme Toi<br>De l’Amour de la Croix."},
      {"num":4, "text": "J’entends Ta douce voix<br>Toi qui mourus pour moi<br>Seigneur que je m’unisse à Toi<br>Dans Ta mort par la foi."}
    ],
    "otherInfos": ""
  },

  {
    "id": 122,
    "language": "FRANCAIS",
    "author": "",
    "title": "J’ABANDONNE TOUT",
    "choir": "J’abandonne tout j’abandonne tout<br>Tout à Lui mon Sauveur béni<br>J’abandonne tout.",
    "verses": [
      {"num":1, "text": "Tout à Jésus j’abandonne<br>Je Lui donne tout librement<br>Et je me confierai en Lui<br>Je vivrai dans Sa présence."},
      {"num":2, "text": "Tout à Jésus j’abandonne<br>Je me prosterne à Ses pieds<br>Les plaisirs du monde oubliés<br>Jésus prends-moi maintenant."},
      {"num":3, "text": "Tout à Jésus j’abandonne<br>Fais-moi Sauveur tout à toi<br>Laisse-moi sentir le Saint-Esprit<br>Savoir que Tu es pour moi."},
      {"num":4, "text": "Tout à Jésus j’abandonne<br>Seigneur je me donne à Toi<br>Remplis-moi de Ta Puissance<br>Sur moi laisse Tes bénédictions."},
      {"num":5, "text": "Tout à Jésus j’abandonne<br>Et je suis le feu sacré<br>Oh! La joie du salut parfait<br>Gloire gloire à Son nom."}
    ],
    "otherInfos": ""
  },

  {
    "id": 123,
    "language": "FRANCAIS",
    "author": "",
    "title": "J’AI DE LA JOIE",
    "choir": "Il est mon Bonheur<br>Il est mon Bonheur<br>Je me réjouis<br>Car Il est mon Bonheur.",
    "verses": [
      {"num":1, "text": "J’ai de la joie dans mon cœur<br>Lorsqu’on me dit:<br>Allons à la maison de l’Eternel<br>Voici le jour que le Seigneur a fait<br>Je me réjouis car Il est mon bonheur."},
      {"num":2, "text": "Il est mon Salut<br>Il est mon Salut<br>Je me réjouis<br>Car Il est mon Salut."},
      {"num":3, "text": "Il est ma Victoire<br>Il est ma Victoire<br>Je me réjouis<br>Car Il est ma Victoire."}
    ],
    "otherInfos": ""
  },

  {
    "id": 124,
    "language": "FRANCAIS",
    "author": "",
    "title": "J’AI DECIDE DE SUIVRE JÉSUS",
    "choir": "",
    "verses": [
      {"num":1, "text": "J’ai décidé de suivre Jésus (3x)<br>Oui, sans détour et pour toujours."},
      {"num":2, "text": "La Croix devant moi<br>Le monde derrière moi (3x)<br>Oui, sans détour et pour toujours."},
      {"num":3, "text": "Fini avec le monde<br>Maintenant c’est Jésus (3x)<br>Oui, sans détour et pour toujours."},
      {"num":4, "text": "Et si je suis seul<br>A suivre Jésus (3x)<br>Je Le suivrai, je Le suivrai."}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 1,
    "language": "FRANCAIS",
    "author": "",
    "title": "",
    "choir": "",
    "verses": [
      {"num":1, "text": "<br><br><br><br>"}
    ],
    "otherInfos": ""
  },

  {
    "id": 50,
    "language": "FRANCAIS",
    "author": "",
    "title": "PRENDS LE NOM DE JESUS",
    "choir": "Précieux Nom, Nom si doux<br>Espoir de la terre, joie du ciel<br>Précieux Nom, Nom si doux<br>Espoir de la terre, joie du ciel",
    "verses": [
      {"num": 1, "text": "1. Prends le nom de Jésus avec toi<br>Enfant de tristesse et peine<br>Il va te procurer la joie<br>Prends Le partout où tu vas."},
      {"num": 2, "text": "2. Prends toujours le Nom de Jésus<br>Comme bouclier face aux pièges<br>Quand les tentations surviennent<br>Murmure ce Nom en priant."},
      {"num": 3, "text": "3. Oh, le précieux Nom de Jésus<br>Fais frémir nos âmes de joie<br>Lorsque Ses bras nous reçoivent<br>Et nous chantons Ses cantiques."},
      {"num": 4, "text": "4. A Son Nom nous nous inclinons<br>Nous prosternons à Ses pieds<br>Roi des rois nous le couronnerons<br>Quand le voyage est fini."}
    ],
    "otherInfos": ""
  },

  {
    "id": 51,
    "language": "FRANCAIS",
    "author": "",
    "title": "OH! PRENDS MON AME",
    "choir": "Source de vie, de Paix d’Amour<br>Vers Toi je crie la nuit, le jour<br>Entends ma plainte, Sois mon soutien<br>Calme ma crainte, Sois mon seul bien.",
    "verses": [
      {"num": 1, "text": "O prends mon âme, prends-la, Seigneur<br>Et que Ta flamme brûle dans mon cœur<br>Que tout mon être vibre pour Toi<br>Sois seul mon Maître, ô divin Roi."},
      {"num": 2, "text": "Du mal perfide, Ô garde moi<br>Viens sois mon guide, chef de ma foi<br>Quand la nuit voile tout à mes yeux<br>Sois mon étoile, brille des cieux."},
      {"num": 3, "text": "Voici l’aurore d’un jour nouveau<br>Le ciel s’éclore d’un feu plus beau<br>Messie s’apprête, pourquoi gémir<br>Levons nos têtes, Il va venir."}
    ],
    "otherInfos": ""
  },

  {
    "id": 4,
    "language": "FRANCAIS",
    "author": "",
    "title": "OH ! PETIT AIGLON",
    "choir": "Oh, petit aiglon<br>Ta vie n’est pas ici-bas<br>Monte la montagne des tonnerres<br>C’est  là-haut tu trouveras la vie.",
    "verses": [
      {"num": 1, "text": "Tu as deux ailes<br>Constituée pour t’envoler<br>Viens, Ô viens je t’appelle<br>Bats tes ailes et monte vers Moi."},
      {"num": 2, "text": "Ecoute, écoute aussi mon cri<br>Y’a-t-il de comparable à Moi<br>Là où tu es dans la basse cour<br>Tu es à Moi Ô viens je suis à toi."},
      {"num": 3, "text": "Regarde à moi ta Mère<br>Vois-tu combien je suis Grand<br>Ainsi tu es semblable à Moi<br>Monte ici, aiglon, monte ici."},
      {"num": 4, "text": "Quitte fuit Laodicée<br>Qui est ni chaud, ni froid<br>Monte viens vers Moi<br>Pour t’envoler là à l’éternité."}
    ],
    "otherInfos": ""
  }
]
